{
"word":"আগ",
"senses": [
    {
      "sense": "আগুন",
      "examples": [
    "রান্নাঘরে চুলা থেকে হঠাৎ আগ বেরিয়ে পুরো ঘর ধোঁয়ায় ভরে যায়।",
    "জঙ্গলে শুকনো পাতায় আগ লেগে বিশাল আগুন ছড়িয়ে পড়ে।",
    "তার চোখে ছিল এমন এক আগ, যেন কেউ তাকে থামাতে পারবে না।",
    "প্রেমে পড়ে ছেলেটা যেন আগের মতো জ্বলতে থাকে ভেতরে ভেতরে।",
    "কারখানায় বিস্ফোরণের পর আগ চারদিকে ছড়িয়ে পড়ে, সবাই আতঙ্কিত হয়ে পড়ে।",
    "মঞ্চে বক্তার কণ্ঠে ছিল এক ধরনের আগ, যা সবাইকে উজ্জীবিত করে।",
    "নাটকের চরিত্রটি এমন আগময় সংলাপ বলেছিল যে দর্শক মুগ্ধ হয়ে যায়।",
    "ভালোবেসে হৃদয়ে আগ জ্বলে উঠেছিল, যা আর নেভানো যায় না।",
    "কুয়াশার ভেতর থেকেও আগের আলো দেখা যাচ্ছিল দূর থেকে।",
    "প্রতিবাদে মানুষের কণ্ঠে যেন আগ ধরে গেছে, যা নেভানো যাবে না সহজে।",
    "আগে সাবধান না হলে এই আগ পুরো এলাকা গ্রাস করতে পারে।",
    "আগ ধরা পোশাকে ছেলেটি দৌড়ে বাইরে বেরিয়ে আসে।",
    "দুই পক্ষের সংঘর্ষে এমন আগ তৈরি হয়েছে, যা থামানো কঠিন।",
    "শিল্পীর কণ্ঠে ছিল আগের মতো একটি জ্বালাময় রাগ।",
    "কবিতার পঙক্তিগুলো এমন আগ ছড়ায়, যা পাঠককে স্পর্শ করে।",
    "শীতের রাতে আগ পোহাতে সবাই একত্রিত হয়েছিল।",
    "যুদ্ধের ময়দানে সৈন্যদের চোখে ছিল এক ধরণের আগ, যা প্রতিপক্ষকে ভয় পাইয়ে দেয়।",
    "আগ নিভে গেলেও ধোঁয়া থেকে বোঝা যায় কত বড় ছিল আগুন।",
    "বিক্ষোভকারীদের চিৎকারে আগ ছিল, যার তীব্রতা প্রশাসন টের পেয়েছিল।",
    "তার কণ্ঠের আগ বুঝিয়ে দিল সে সহজে হারে না।",
    "এই ধরনের আগ পরিবেশকে নষ্ট করে দিতে পারে যদি নিয়ন্ত্রণ না করা হয়।",
    "আগে কেউ বুঝে ওঠার আগেই আগ ছড়িয়ে পড়েছিল চারদিকে।",
    "তুমি তার চোখে কখনো আগ দেখেছো? সত্যিই ভয়ঙ্কর।",
    "ঘাসের উপরে আগ লেগে পুড়ে ছাই হয়ে গেছে সবুজ মাঠ।",
    "আগময় আবেগে বক্তা নিজেই কেঁদে ফেললেন।",
    "রাজপথে আগের মতো আন্দোলন হয়েছিল, যা সরকারকে কাঁপিয়ে দিয়েছিল।",
    "পাহাড়ের নিচে আগ ধরা অবস্থায় দেখা গেল কয়েকটি বাড়ি।",
    "সে এমন আগের সঙ্গে কথা বলছিল, যেন তার মধ্যে দুনিয়া জ্বলছে।",
    "আগ ধরা রান্না ঘরের পাশে দাঁড়িয়ে লোকজন নিরাপদ আশ্রয় খুঁজছিল।",
    "কিছু ভালোবাসা আগের মতোই পোড়ায়, সময় পেরোলেও নিভে না।",
    "আগে তুমি বুঝে শুনে কাজ করো, না হলে আগ ছড়াতে সময় লাগে না।",
    "তাদের সম্পর্কটা এমন আগময় ছিল, একসাথে থাকাও যন্ত্রণার।",
    "তার চোখের আগ ছিল এতটাই তীব্র, যেন কেউ তাকাতে পারছিল না।",
    "পেট্রোল ঢেলে আগ লাগিয়ে দিলো দাঙ্গাকারীরা।",
    "আগে কেউ কিছু বোঝার আগেই পুরো গ্রাম পুড়ে ছাই হয়ে গেছে।",
    "চোখে আগ নিয়ে সে মাঠে নামলো, খেলার ফল অন্য কিছু হতেই পারত না।",
    "ছবির পেছনের গল্পটা ছিল এক আগের কাহিনী, যা হৃদয় ছুঁয়ে যায়।",
    "নাটকের দৃশ্যে আগ জ্বলে ওঠার মতো অভিনয় ছিল নায়িকার।",
    "এই আগ পুড়িয়ে দিলো অনেক স্বপ্ন আর আশা।",
    "বইয়ের পাতায় পাতায় ছিল আগ, যা পাঠকের মনে আগুন ধরিয়ে দেয়।",
    "আগ শুরু হলে তা থামানো দুঃসাধ্য, তাই সচেতন থাকা জরুরি।",
    "ভবনের তলায় আগ লেগে ধোঁয়ায় ঢেকে যায় পুরো এলাকা।",
    "তার চোখের আগ ছিল প্রতিশোধের, যা সময় হলেই প্রকাশ পাবে।",
    "যে গান সে গেয়েছিল, তাতে আগ ছিল ব্যথার, ভালোবাসার, প্রতিবাদের।",
    "পুড়ে যাওয়া মাঠে আগের ছায়া পড়ে ছিল আজও।",
    "সে এমনভাবে লিখে, যেন কলম থেকে আগ বের হচ্ছে।",
    "ছোট্ট একটি ভুলের কারণে আগ লাগলো পুরো ফ্যাক্টরিতে।",
    "তার ভেতরে এক আগ লুকানো ছিল, যা কেউ কখনো দেখেনি।",
    "এই শহরের বাতাসেও যেন আগ মিশে আছে, কিছু একটার জন্য অপেক্ষায়।",
    "বৃষ্টির জলে সেই আগ কিছুটা নিভে গেলেও ছাইয়ে ছিল স্পষ্ট চিহ্ন।"
  ]
    },
   {
      "sense": "ওহে",
      "examples":[
    "তুমি কোথায় যাচ্ছো, আগ? শোনো, আমি কিছু বলব।",
    "আমি জানি, আগ, তুমি কিছু ভাবছো, কিন্তু শুনে যাও।",
    "আগ, একটু সাবধানে থাকো, তোমার সামনে বড় কিছু আসছে।",
    "তুমি কি জানো, আগ, আমরা কোথায় যাচ্ছি?",
    "আগ, তুমি কি কিছু বলবে না? আমি তুমিই অপেক্ষা করছি।",
    "এটা জানলে, আগ, তুমি কি কি করবে?",
    "আগ, তুমি শোনো না কেন? আমি কী বললাম শুনে যাও।",
    "এমন সময় আসবে, আগ, তুমি আমাকে ভুলে যাবে।",
    "তোমার পাশে বসে, আগ, আমি কথা বলবো।",
    "এখন তুমি কি ভাবছো, আগ, আমাদের কী করা উচিত?",
    "আগ, জানো না তুমি কত বড় বিপদে পড়তে যাচ্ছো?",
    "আমরা এখানে কিছুটা সময় কাটাবো, আগ, তুমি কি আসবে?",
    "এটা ঠিক নয়, আগ, কিন্তু তুমি কিছু করো না কেন?",
    "আমার কাছে, আগ, তোমার জন্য কিছু গুরুত্বপূর্ণ তথ্য আছে।",
    "আগ, তুমি নিশ্চয়ই জানো আমি কী বলতে চাই।",
    "তুমি আসো, আগ, আমি তোমাকে দেখাবো কোথায় যেতে হবে।",
    "এটা ঠিক নয়, আগ, তুমি জানলে কি কী হতে পারে।",
    "আমি নিশ্চিত, আগ, তুমি অনেক কিছু ভাবছো, কিন্তু আমি কিছু বলতে চাই।",
    "আগ, আমি তোমার মতো মানুষ দেখিনি। তুমি কি কখনো থামবে?",
    "আগ, তুমি কি বুঝতে পারো তুমি কী করছো?",
    "তোমার দিকে তাকিয়ে, আগ, আমি বুঝতে পারছি তুমি কিছু ভাবছো।",
    "আগ, তুমি কি বলবে না? আমি শোনার অপেক্ষায় আছি।",
    "আমি জানি, আগ, তুমি কিছু সময় নেবে, কিন্তু শোনো তো।",
    "আমার কথাগুলো শোনো, আগ, এতে তোমার উপকার হবে।",
    "আগ, তুমি কি জানো আমি তোমাকে কতটা ভালবাসি?",
    "তুমি কি কিছু বলবে, আগ? আমি অপেক্ষা করছি।",
    "আগ, আমাদের অবস্থা সত্যিই খারাপ হতে পারে, তুমি কি প্রস্তুত?",
    "শুনো, আগ, তুমি কি ভাবছো আমি এমনটা করবো?",
    "আগ, তুমি আমার কথা একটু মনোযোগ দিয়ে শুনো।",
    "আমি জানি, আগ, তুমি বুঝতে পারবে, তুমি যা ভাবছো তা ঠিক নয়।",
    "আগ, দয়া করে আমাকে একটু সময় দাও, আমি তোমাকে সব জানাবো।",
    "তুমি কি জানো, আগ, পরবর্তী পদক্ষেপ কী হওয়া উচিত?",
    "আগ, তুমি যে ভাবছো, সেটি ভুল হতে পারে।",
    "শোনো, আগ, আমরা কোথাও যাচ্ছি, তুমি কি আসবে?",
    "এটা কী, আগ? তুমি কি আমার সাথে থাকতে চাও?",
    "আগ, তুমি জানো না আমি কী বলছি, কিন্তু তুমি শুনে যাও।",
    "আমরা কিছুই বুঝতে পারছি না, আগ, তুমি কি জানো কী হচ্ছে?",
    "আগ, তুমি কি ভাবছো আমি শিগগিরই এখানে থাকব?",
    "আগ, আমি জানি তুমি দ্রুত সিদ্ধান্ত নিতে চাও, তবে একটু ভাবো।",
    "তুমি বললে, আগ, যে আমি অন্যভাবে চিন্তা করবো?",
    "এটা ভালো নয়, আগ, কিন্তু তোমাকে সাবধান থাকতে হবে।",
    "আগ, তুমি কি কিছু সময় আমাকে দেবে? আমার কিছু বলার আছে।",
    "তুমি কেন দেরি করছো, আগ? আমাদের আরো সময় আছে।",
    "আগ, তুমি কি বুঝতে পারো আমাদের পরবর্তী পদক্ষেপ কী হবে?",
    "তুমি শোনো, আগ, আমি জানি তুমি কী ভাবছো।",
    "আগ, তোমার কথা আমি পরে শুনবো, কিন্তু এখন যাও।",
    "তুমি যা বলছো, আগ, তা সত্যিই ভাবনার বিষয়।",
    "এখন তুমিই বলো, আগ, আমাদের কী করা উচিত?",
    "আগ, তুমি কি জানো কিছুটা সময় নিয়ে আমাকে সব জানতে দাও।",
    "শোনো, আগ, তুমি কি ভাবছো আমি ভুল কিছু বললাম?",
    "আগ, তুমি কেমন? আমি তোমার সাথে কিছুটা সময় কাটাতে চাই।",
    "তোমরা কোথায় যাচ্ছো, আগ? আমরা একটু কথা বলতে পারি কি?",
    "তুমি কি জানো, আগ, আমি কী করছি? আমার পেছনে দেখো।",
    "আগ, তোমার সাথে একটু আলোচনা দরকার, তুমি কি সময় দিবে?"
  ] 
    },
{
      "sense": "অগ্রভাগ",
      "examples":[
    "দলের আগ ছিল সবচেয়ে শক্তিশালী এবং নেতৃত্বাধীন।",
    "সেনাবাহিনী আগ নিয়ে যুদ্ধক্ষেত্রে প্রবেশ করেছে।",
    "প্রকল্পের আগটাই সবচেয়ে গুরুত্বপূর্ণ ছিল।",
    "বিশ্ববিদ্যালয়ের আয়োজনে আগ ছিল আমাদের প্রতিনিধিত্বকারী।",
    "তাদের আগ থেকে কাজ শুরু হয়েছিল এবং এটি দ্রুত শেষ হয়েছিল।",
    "তোমরা আগ থেকে এগিয়ে থেকো, তাতে সাফল্য আসবে।",
    "মাঠে আগ থেকে চলে আসছে প্রতিযোগী দলগুলো।",
    "নতুন অভিজ্ঞতা নিয়ে আগ থেকেই কাজ শুরু করেছিল তারা।",
    "তারা সব সময় আগ থেকে নেতৃত্ব দেয়, নতুন উদ্যোগ গ্রহণ করে।",
    "সে সবসময় আগ থেকে কাজ শুরু করে এবং সবার সামনে থাকে।",
    "প্রতিযোগিতায় প্রথম অবস্থান নেওয়ার জন্য আগ থাকা জরুরি।",
    "অগ্রগতির জন্য আগ থাকা বা নেতৃত্বের ভূমিকায় থাকা জরুরি।",
    "তারা সবসময় আগ নিয়ে নিজের পথ তৈরি করে।",
    "যুদ্ধের সময়, আগ থাকা সেনারা প্রথম আক্রমণ শুরু করে।",
    "জীবনে সাফল্য অর্জনের জন্য আগ থাকতে হবে।",
    "কোনো প্রকল্পের সফলতা নির্ভর করে আগ অবস্থানের উপর।",
    "তারা আগ থেকেই নিজেদের পরিকল্পনা তৈরি করে এবং তারপরে কাজ শুরু করে।",
    "যাত্রার সময় আগ থাকা সদস্যরা সবকিছু প্রথমেই শিখে।",
    "সব পরিকল্পনার আগ তৈরি ছিল, তাই সবার কাছে এটা পরিস্কার ছিল।",
    "সবার আগে আগ থাকা ব্যক্তি দ্রুত সিদ্ধান্ত নিতে পারে।",
    "কোনো প্রজেক্টের জন্য আগ থেকে কিছু ধারণা থাকা গুরুত্বপূর্ণ।",
    "সেনাবাহিনী তাদের আগ অবস্থান থেকে যুদ্ধে প্রবেশ করেছে।",
    "নতুন ধারার কাজ শুরু করতে হলে আগ থেকে প্রস্তুতি নিতে হয়।",
    "তুমি যদি আগ থেকে চিন্তা না করো, তবে শেষ পর্যন্ত সমস্যা হতে পারে।",
    "তাদের আগ থেকে শুরু হওয়া উদ্যোগ সফলভাবে শেষ হয়েছিল।",
    "দলের আগ থাকে, সেই ব্যক্তি সব সময় পথপ্রদর্শক হয়।",
    "তাদের দলের আগ সবসময় সামনে থাকার জন্য চেষ্টায় থাকে।",
    "আমরা যদি আগ থাকি, তবে বিপদের মুখোমুখি হতে হবে না।",
    "সব কাজের মধ্যে, আগ অবস্থান নিয়ে সিদ্ধান্ত নেওয়া হয়েছিল।",
    "আগ থাকতে হলে, তুমি সবসময় প্রথমে কাজ শুরু করবে।",
    "তাদের আগ থেকে পরিকল্পনা শুরু হওয়ার পরই সবাই মানসিকভাবে প্রস্তুত হয়েছিল।",
    "যাত্রার পথের আগ থেকে সাহসী কাজের সূচনা হয়েছিল।",
    "জীবনের যেকোনো ক্ষেত্রে, আগ থেকে এগিয়ে থাকলে সাফল্য আসে।",
    "যুদ্ধের সময়, আগ থাকা সেনারা সবচেয়ে বিপজ্জনক অবস্থানে ছিল।",
    "তাদের আগ থেকে লিড নেওয়া ছিল পুরো দলে ভালো কিছু শুরু করার একমাত্র পথ।",
    "তাদের প্রোজেক্টের জন্য, আগ থেকেই কিছু বাস্তব ধারণা নিয়ে কাজ শুরু হয়েছিল।",
    "তুমি যদি আগ থেকে পরিকল্পনা না করো, তো সময়ের মধ্যে কাজ শেষ হবে না।",
    "তারা তাদের কাজের আগ স্থির করে দেয় এবং সমস্ত কাজ তাড়াতাড়ি শেষ হয়।",
    "আগ থাকতে গেলে কঠিন সিদ্ধান্তগুলো প্রথমে নিতে হয়।",
    "আগ থেকে কাজ শুরু করলেই পরবর্তী পদক্ষেপ গুলো পরিষ্কার হতে থাকে।",
    "দলটি সঠিক সময়ে আগ থেকে কাজ শুরু করেছিল এবং সাফল্য অর্জন করেছিল।",
    "আগ থাকলে তুমি নিজের পথে চলতে পারবে, কেউ তোমাকে থামাতে পারবে না।",
    "তাদের আগ থেকে গ্রহণ করা সিদ্ধান্ত সবকিছু গুছিয়ে আনে।",
    "তুমি যদি আগ থেকে প্রস্তুতি না নাও, তবে শেষ মুহূর্তে সমস্যা হতে পারে।",
    "তাদের সমস্ত পরিকল্পনা আগ থেকেই সাজানো ছিল, তাই তারা দ্রুত এগিয়ে গেছে।",
    "যুদ্ধের অগ্রভাগে থাকা সেনারা প্রথমেই শত্রুকে আক্রমণ করতে প্রস্তুত থাকে।",
    "আগ থাকা সৈন্যরা যুদ্ধে প্রথমে ঢুকে বিপদ প্রতিরোধ করে।",
    "প্রথম সাফল্য অর্জন করতে হলে আগ থেকে উদ্যোগ নিতে হবে।",
    "যাত্রার সময়ে আগ থেকে কাজ শুরু করা একমাত্র সঠিক পথ ছিল।",
    "তাদের আগ থেকে পরিকল্পনা ছিল খুবই ভালো, যা কাজকে সহজ করে দিয়েছিল।",
    "তুমি যদি আগ থাকো, তবে কখনো পিছনে ফিরে তাকাতে হবে না।",
    "তাদের আগ থেকে চলা প্রয়াস ছিল দলে বিশেষ প্রভাব ফেলেছে।",
    "অগ্রগতির জন্য, সব সময় আগ থেকে নেতৃত্ব নিতে হবে।",
    "জীবনের বড় পদক্ষেপগুলো সবসময় আগ থেকে নিতে হয়।",
    "আগ থেকেই তাদের পরিকল্পনা শুরু হওয়ার পর, সবাই তা বুঝতে পারে।",
    "তুমি যদি আগ থেকে কোন উদ্যোগ নাও, তবে সফল হওয়ার সম্ভাবনা বেশি থাকে।",
    "আগ থেকে কাজ শুরু করলে পুরো কাজটি দ্রুত এবং সফলভাবে শেষ করা সম্ভব।",
    "যারা আগ থেকে এগিয়ে থাকে, তাদের জন্য সকল সুবিধা আগে আসে।",
    "অগ্রগতি শুরু করতে হলে আগ থেকে নেতৃত্ব নেওয়া প্রয়োজন।"
  ] 
}
]
}