{
"word":"এঁটে",
"senses": [
  {
    "sense": "আঠালো বা লেগে থাকা",
    "examples": [
      "জলভেজা শাড়িটা হাওয়ার ঝাপটায় জানালার কাঁচে এঁটে রইল দীর্ঘক্ষণ।",
      "বৃষ্টিতে কাদামাখা পায়ের ছাপগুলো উঠোনে এঁটে গেল, যেন চিরকালীন স্মৃতি।",
      "পাখার বাতাসে কাগজের পাতাগুলো বারবার মুখে এঁটে যাচ্ছিল।",
      "বৃক্ষের গায়ে ভেজা পত্র এঁটে থাকায় রৌদ্রের আলো সেভাবে পড়ছিল না।",
      "দেয়ালের আঁকাবাঁকা রংয়ের মাঝে ধুলোর পরতগুলো এঁটে আছে দিনের পর দিন।",
      "তার চোখে জল এঁটে ছিল, যেন স্মৃতির মতো মুছে না যায় সহজে।",
      "ছেলেটির হাতের তালুতে মাটি এঁটে গিয়েছিল খেলতে খেলতে।",
      "বাতাসে উড়তে থাকা কাগজপত্র জানালার গ্রিলের ফাঁকে এঁটে গেল।",
      "সাহেবের পকেটরুমালে হঠাৎ করেই কিছু আঠালো বস্তু এঁটে যায়।",
      "মেঘলা দিনে লতাগুল্ম গায়ে কুয়াশা এঁটে থাকে সারাক্ষণ।",
      "দুধ ফোটাতে গিয়ে পাতিলে দুধ এঁটে গিয়ে গন্ধ ছড়াল।",
      "পুকুরপাড়ে হাঁটতে গিয়ে স্যান্ডেলে কাদা এঁটে গেল।",
      "প্রাচীন বইয়ের পাতায় ধুলো আর আঠালো দাগ এঁটে আছে যুগ যুগ ধরে।",
      "বৃষ্টির জলে বারান্দার কার্পেটটা মাটিতে এঁটে গিয়েছে।",
      "ছেলেটা ভেজা জামায় কাগজের টুকরো এঁটে রেখেছিল খেলাচ্ছলে।",
      "ঝুলন্ত পত্রিকায় পোকাগুলো এঁটে থেকেছে অনেকক্ষণ।",
      "নদীর চরে বালিতে তার পা এঁটে যায়, হেঁটে চলা কঠিন হয়।",
      "দেয়ালে টাঙানো ছবিটার পেছনে ধুলো জমে এঁটে গেছে।",
      "ছোট্ট শিশুটা খেলতে খেলতে হাতে গ্লু লাগিয়ে সবকিছুতে এঁটে দিচ্ছে।",
      "দরজায় লাগানো পোস্টারটি হালকা বৃষ্টিতে এঁটে গিয়ে ছিঁড়ে গেছে।",
      "তপ্ত চুলায় চামচ রাখায় তা এঁটে গিয়ে উঠে আসছিল না।",
      "দরজার কপাটে বেলপাতা এঁটে ছিল দুর্গাপুজোর স্মৃতিস্বরূপ।",
      "জলছবির কাগজে রং এঁটে থাকা এক বিশেষ শিল্পকৌশল।",
      "পাখার নিচে লটকে থাকা ফিতেটা বাতাসে দুলে দুলে এঁটে যাচ্ছিল গায়ে।",
      "আঠায় হাতের তালু এঁটে থাকায় বইটা উল্টে দিতে পারছিল না।",
      "গ্রীষ্মের দুপুরে ঘামের মধ্যে জামার কাপড় গায়ে এঁটে থাকত।",
      "বালিশের কাভার কাঁচা রঙে রাঙানো, রঙটা এঁটে আছে এখনও।",
      "দেওয়ালে টাঙানো পুরনো ক্যালেন্ডারটা কেমন জানি আঠালো হয়ে এঁটে গেছে।",
      "লাল কাপড়টা বারান্দার রেলিংয়ে এমনভাবে এঁটে আছে যেন কেউ গেঁথে রেখেছে।",
      "শুকনো পাতাগুলোর মাঝে শিশির বিন্দু এঁটে আছে মায়ার মতো।",
      "প্রেমিকের চিঠির গায়ে লিপস্টিকের ছাপ এঁটে ছিল, যত্নে রাখা।",
      "মাটির প্রদীপে তেল ছিটকে গিয়ে চারপাশে এঁটে যায় ধুলোর সঙ্গে।",
      "পিছনের জানালায় বৃষ্টির ফোঁটা এঁটে গিয়ে ভেতরের আলো ঢোকাতে দিচ্ছিল না।",
      "নোটবুকের ভাঁজে শুকনো ফুলটা বছরজুড়ে এঁটে ছিল নিঃশব্দে।",
      "ছবির ফ্রেমে ধুলোর আস্তরণ এমনভাবে এঁটে গেছে যে রঙ চেনা যায় না।",
      "ফুলের পাপড়িতে শিশিরবিন্দুটা এঁটে ছিল মায়াবী আলোয়।",
      "অন্ধকার ঘরে দেওয়ালের ছায়া জানালার গ্লাসে এঁটে যাচ্ছিল।",
      "পড়ার টেবিলে কাগজের নিচে গ্লু ছড়িয়ে ছিল, পেনটা তাতে এঁটে গিয়েছে।",
      "চশমার কাঁচে বাষ্প এঁটে থাকায় কিছুই দেখা যাচ্ছিল না।",
      "রক্তাক্ত হাতে গামছা এঁটে গেল, আর আলগা করা গেল না।",
      "বইয়ের পাতার মাঝে লুকানো সেই ছোট্ট ছবি আজও এঁটে আছে।",
      "ভিজে রাস্তায় মোটরবাইকের চাকা কাদায় এঁটে যায় হঠাৎ করেই।",
      "খাবারের প্লেটে সস এমনভাবে এঁটে ছিল যে আলাদা করা যাচ্ছিল না।",
      "জানালার পাশে রাখা ফুলদানিতে ধুলোর স্তর এঁটে থাকায় সৌন্দর্য হারিয়েছে।",
      "গাছের ছায়া দেয়ালে এমনভাবে এঁটে থাকত যেন ছবি আঁকা।",
      "প্রাচীন পাণ্ডুলিপির অক্ষরগুলো কাগজে এমনভাবে এঁটে আছে যেন খোদাই করা।",
      "হলঘরের পর্দায় আলো এমনভাবে এঁটে থাকে, যেন স্বপ্ন।",
      "বৃষ্টির দিনে জামার হাতাটা কনুইয়ে এসে এঁটে ছিল।",
      "মেঝেতে পড়ে থাকা চুইংগাম পায়ে এঁটে গিয়ে বিরক্তি তৈরি করেছিল।",
      "স্মৃতির এক কোণে কোনো কথা আজও মনের পাতায় এঁটে রয়েছে।"
    ]
  },
  {
    "sense": "খাপ খাওয়া",
    "examples": [
      "নতুন স্কুলের পরিবেশে সে ধীরে ধীরে নিজেকে এঁটে নিতে শিখেছে।",
      "নাটকের চরিত্রে তার অভিনয় এতটাই এঁটে গেছে যে দর্শক ভুলে গিয়েছিল বাস্তবতা।",
      "নববধূর মতো গৃহকর্ত্রী নতুন সংসারে সুন্দরভাবে এঁটে গেছেন।",
      "তার কণ্ঠস্বর এত মিষ্টি যে কবিতার আবৃত্তিতে একেবারে এঁটে যায়।",
      "শহুরে জীবনের নিয়মে গ্রাম্য সরলতা সহজেই এঁটে যায় না।",
      "পল্লবী এমন এক চরিত্রে অভিনয় করেছিল যেখানে তার ভাবভঙ্গি পুরোপুরি এঁটে গিয়েছিল।",
      "তার পোশাক নির্বাচন এতটা নিখুঁত ছিল যে পারিপার্শ্বিকতার সঙ্গে এঁটে যায় অনায়াসে।",
      "পুরনো গানের সুরে নতুন কথা এমনভাবে এঁটে গিয়েছিল যে গানটি মনে দাগ কেটেছে।",
      "বৃদ্ধ বাবা-মার জীবনে পুত্রবধূটি যেন নিঃশব্দে এঁটে গেছে।",
      "সময়ের সঙ্গে সঙ্গে মানুষ নতুন রূপে নিজেকে এঁটে নিতে বাধ্য হয়।",
      "রাজনীতি যে কত রকম ভাবে মানুষের চরিত্রে এঁটে যেতে পারে, সে কাহিনী লিখেছেন বিভূতিভূষণ।",
      "গৃহকোণ সাজাতে গিয়ে শিল্পীর নকশাগুলো ঘরের পরিবেশে দারুণভাবে এঁটে যায়।",
      "উত্তমকুমারের অভিনয়ে চরিত্রটা যেন নিজের মধ্যে এঁটে গিয়েছিল।",
      "বিদেশ বিভুঁইয়ে থেকেও সে নিজের সংস্কৃতিকে এমনভাবে এঁটে নিয়েছে, যেন জন্মগত।",
      "যে ভাষা এক সময় অপরিচিত ছিল, আজ সে ভাষার শব্দগুলো জীবনে এঁটে গেছে।",
      "সাহিত্যিক চরিত্রদের বাস্তব জীবনের রূপে এমনভাবে এঁটে দেওয়া হয়েছে যে পাঠক বিভ্রান্ত হন।",
      "তরুণ ছেলেটির ভাবভঙ্গি অফিসের নিয়মকানুনে ধীরে ধীরে এঁটে যাচ্ছে।",
      "যে গান আগে কানে বেমানান লাগত, এখন মনে গভীরভাবে এঁটে গেছে।",
      "তাঁর হাসিমুখের ব্যবহার সকলের হৃদয়ে এমনভাবে এঁটে আছে যে সহজে ভুলে যাওয়া যায় না।",
      "সমাজের নানা রীতি-নীতি নিজের জীবনে এঁটে নিতে পেরেছে বলেই সে টিকতে পেরেছে।",
      "নতুন নাটকের আবহসঙ্গীত এমনভাবে দৃশ্যের সঙ্গে এঁটে গেছে যে দর্শক মুগ্ধ।",
      "আধুনিক জীবনের তাড়নায় অনেক পুরনো অভ্যাস আজকাল আর এঁটে যায় না।",
      "প্রেমিকের স্বপ্নে যে ছবি ছিল, সেই রমণীর রূপ তার বাস্তবে ঠিকমতো এঁটে গিয়েছিল।",
      "নাট্যকার এমনভাবে চরিত্রের সংলাপে জীবন এঁটে দিয়েছেন যেন বাস্তব।",
      "ছোট গ্রামে বড় শহরের চালচলন সহজে এঁটে যায় না, সেটা গল্পে ফুটে উঠেছে।",
      "একজন শিক্ষক যখন ছাত্রদের ভাষায় কথা বলেন, তখন তিনি তাদের মনে সহজে এঁটে যান।",
      "বিষাদময় কাহিনির সঙ্গে সুরের মিশ্রণ এমনভাবে এঁটে গেছে যে পাঠক কাঁদে।",
      "গল্পের শেষ দৃশ্যে সুরের আবহ এতটাই মিশেছে যে অনুভূতিতে এঁটে যায় নিঃশব্দে।",
      "সে এমন এক দলে যোগ দিয়েছিল যেখানে তার চিন্তাভাবনা একেবারে এঁটে যায়।",
      "শিশুরা নতুন স্কুলে গেলে সময়ের সঙ্গে সঙ্গে পরিবেশে এঁটে যায়।",
      "দারিদ্র্য ও আত্মমর্যাদার মধ্যে একটা অদ্ভুত ভারসাম্য সে এঁটে নিয়েছে।",
      "তরুণ লেখকের ভাষা এত সাবলীল ছিল যে প্রাচীন প্রেক্ষাপটে এঁটে গিয়েছিল অনায়াসে।",
      "প্রবাসে কাটানো দিনগুলোতে সে স্থানীয় সংস্কৃতিতে এঁটে যাওয়ার চেষ্টা করেছিল।",
      "পাহাড়ি দৃশ্যের মাঝে সাদা বাড়িটা এমনভাবে এঁটে গিয়েছিল, যেন ছবির অংশ।",
      "পুরনো পাড়ায় নতুন লোকের আসা অনেক সময় সহজে এঁটে যায় না।",
      "তার মনোবল এত দৃঢ় যে নতুন দলে গিয়েও সে সহজেই এঁটে যায়।",
      "সিনেমার সেট ডিজাইন এত বাস্তবিক ছিল যে চরিত্রেরা তাতে এঁটে গিয়েছিল সাবলীলভাবে।",
      "শিল্পীর তুলির টানে রংগুলো ক্যানভাসে এমনভাবে এঁটে গেছে যেন জীবন্ত।",
      "অভিনেতার চোখের ভাষা সংলাপ ছাড়াই চরিত্রে এঁটে গিয়েছিল।",
      "জীবনের প্রতিটি বাঁকে নতুন চ্যালেঞ্জের সঙ্গে নিজেকে এঁটে নেওয়া একরকম শিল্প।",
      "পড়ালেখার প্রতি তার একাগ্রতা এমনভাবে এঁটে গিয়েছিল যে কেউ অবাক না হয়ে পারে না।",
      "মেয়েটির কথাবার্তা এমন সাবলীলভাবে সংসারে এঁটে গিয়েছে যে কেউ নতুন ভাবতেই পারছে না।",
      "যে ভাবনাগুলো আগে বেমানান ঠেকত, এখন মনে হচ্ছে একেবারে এঁটে গেছে।",
      "গ্রামীণ প্রেক্ষাপটে শহুরে সাজগোজ এঁটে যায় না, সে সত্য সাহিত্যেও উঠে এসেছে।",
      "নতুন সঙ্গীতে পুরনো রাগ মিশে এমনভাবে এঁটে গেছে যে শ্রোতার মনে নতুন স্বাদ জাগিয়েছে।",
      "পোস্টমাস্টার গল্পে নতুন জায়গায় পোস্টিং পেয়ে মানুষটি কেমন করে নিজেকে এঁটে নিয়েছিল, তা ফুটে উঠেছে।",
      "শ্রাবণের বৃষ্টির মতো কথাগুলো মনে এমনভাবে এঁটে থাকে যে চিরকাল বয়ে চলে।",
      "তার আত্মবিশ্বাস এমনভাবে প্রতিটি কাজে এঁটে গিয়েছিল যে সবাই শ্রদ্ধা করত।",
      "বইয়ের পাতায় যে জীবনচিত্র আঁকা হয়েছে তা পাঠকের মনের গভীরে এঁটে যায়।",
      "শহরের কোলাহলে গ্রামের গল্পগুলো মাঝে মাঝে এমনভাবে এঁটে যায়, মন ছুঁয়ে যায়।"
    ]
  },
  {
    "sense": "আঁকড়ে ধরা",
    "examples": [
      "ভয়ের সময় ছোট্ট মেয়েটি মায়ের আঁচল শক্ত করে এঁটে ধরল।",
      "প্রেমিকার চিঠি বুকের কাছে এমনভাবে এঁটে রেখেছিল যেন হারিয়ে যাবে।",
      "স্মৃতির গাঁথুনিতে তার শৈশব এমনভাবে এঁটে ছিল যে কিছুতেই ছাড়ে না।",
      "তীব্র স্রোতের মাঝে কিশোরটি গাছের ডালটি এঁটে ধরে জীবন বাঁচিয়েছিল।",
      "রেলস্টেশনে ভিড়ের মধ্যে সে ব্যাগটা এমনভাবে এঁটে ছিল যেন হারালে জীবন যাবে।",
      "জলের ধারে পড়ে গিয়ে সে পাথরের খাঁজে হাত এঁটে রক্ষা পেল।",
      "ভয়ে শিশুটি মায়ের কোল এমনভাবে এঁটে ধরেছিল যেন পৃথক করা যাবে না।",
      "মৃত্যুশয্যায় মানুষ জীবনকে শেষ মুহূর্ত পর্যন্ত এঁটে ধরেই রাখে।",
      "আশার শেষ ধনটুকু সে অন্তরে এঁটে ধরে রেখেছিল।",
      "বৃদ্ধার হাত নাতির হাত এঁটে রেখেছিল, যেন সময় থেমে থাকে।",
      "শরীরের যন্ত্রণা সহ্য করে মেয়েটি চেয়ারে নিজেকে এঁটে রেখেছিল।",
      "প্রেমের আবেশে সে তার চোখের দৃষ্টিকে এঁটে রেখেছিল প্রিয়জনের মুখে।",
      "ঝড়ে কুঁড়েঘরের চৌকাঠ এঁটে ধরে রেখেছিল আস্ত ঘরটিকে।",
      "পরীক্ষার প্রশ্ন হাতে পেয়েই সে কলমটা এঁটে ধরল জোরে।",
      "ঘুমন্ত শিশুর আঙুলগুলো বাবার আঙুলে এঁটে ছিল গভীর বিশ্বাসে।",
      "শীতের সকালে কম্বলটা এমনভাবে গায়ে এঁটে ছিল যে ছাড়তেই ইচ্ছে হয় না।",
      "দুঃস্বপ্নে ভীত হয়ে সে বালিশ এঁটে ধরে ঘামছিল।",
      "যুদ্ধক্ষেত্রে সৈনিকটি তার অস্ত্র এঁটে রেখেছিল শেষ নিঃশ্বাস পর্যন্ত।",
      "ভেজা রাস্তায় পা ফসকে গেলেও সে ল্যাম্পপোস্টটি এঁটে ধরে রইল।",
      "বাতাসে উড়ে যাওয়ার সময় কাগজটা হাতে এঁটে ধরেছিল ছাত্রটি।",
      "প্রেমের মুহূর্তে সে তার হাতটি এমনভাবে এঁটে রেখেছিল যেন ছেড়ে দিলে সব শেষ।",
      "নদীর পারের গাছটা কাদায় দাঁড়িয়ে শিকড় দিয়ে মাটি এঁটে আছে শক্ত করে।",
      "আত্মার গভীর টানে সে পুরনো কথাগুলো মনের ভিতর এঁটে রেখেছিল।",
      "ভিড়ের চাপে হাঁসফাঁস করেও সে দরজার হাতলটি এঁটে ছিল দৃঢ়ভাবে।",
      "বৃষ্টিতে পা পিছলে গেলেও সে ছাতার হাতল এঁটে ধরে রেখেছিল।",
      "বিপদের সময় বন্ধুর কাঁধে হাত এঁটে সে ভরসা পেয়েছিল।",
      "জীবনের শেষ অধ্যায়ে এসে সে বিশ্বাসগুলোই এঁটে ধরে বাঁচছিল।",
      "ভগ্নপ্রায় ভবনের রেলিং এঁটে ধরে ছেলেটি নিচে পড়া থেকে বাঁচল।",
      "আতঙ্কে চিৎকার করে সে মাটির মুঠো এঁটে রেখেছিল শক্ত করে।",
      "ভবিষ্যতের স্বপ্নগুলো সে তার মনের পর্দায় এঁটে রেখেছিল যত্নে।",
      "ভালোবাসার উত্তাপে তার ঠোঁট অন্য ঠোঁটে এঁটে ছিল নিঃশব্দে।",
      "পরিবারের স্মৃতি সে মানসচোখে এমনভাবে এঁটে রেখেছে যেন বর্তমান।",
      "আধোঘুমের মধ্যে শিশুটি মায়ের চুল এঁটে ছিল ঘুমের ভরসায়।",
      "দরিদ্র চাষী তার একমাত্র জমি এতটাই এঁটে ধরে রেখেছিল যেন সন্তানের মতো।",
      "নিঃসঙ্গ রাতে পুরনো চিঠিগুলো বুকের কাছে এঁটে কেঁদেছিল সে।",
      "শিশিরভেজা ঘাসে পা ফেলতেই মনে হল সে মাটিকে মায়ের মতো এঁটে রেখেছে।",
      "প্রার্থনার সময় সে রুদ্রাক্ষের মালাটা এমনভাবে এঁটে রেখেছিল যেন ঈশ্বরের হাত।",
      "পরিচিতের অভাবে সে ভাষাটাকেই প্রথমে এঁটে ধরে টিকে ছিল।",
      "ভাসমান নৌকার মাদুর সে কুড়িয়ে নিয়ে বুকে এঁটে ধরে রেখেছিল স্নেহে।",
      "মৃত প্রিয়জনের ছবি এতদিন পরেও সে বুকে এঁটে রেখেছিল ভালবাসায়।",
      "নির্জন দ্বীপে গাছের কাণ্ড এঁটে সে বাঁচার আশায় জেগে থাকত।",
      "রাতের নির্জনতায় তার শ্বাস-প্রশ্বাস কল্পনার কণ্ঠে এঁটে ছিল নিঃশব্দে।",
      "দুর্দশার দিনে পুরনো কথা এঁটে থেকে মাঝে মাঝে পথ দেখায়।",
      "আশার শেষ প্রদীপটা সে হৃদয়ে এমনভাবে এঁটে রেখেছিল যেন তাজা আগুন।",
      "সমুদ্রের ঢেউয়ে ভেসে গিয়েও যে ছেলেটি বাঁচল, সে কাঠের টুকরোটি এঁটে ধরে রেখেছিল প্রাণপণে।",
      "ভূমিকম্পের সময় সে বোনকে এঁটে ধরে রেখেছিল শেষ মুহূর্তে।",
      "বাবার শেষ উপহারটি সে গলার কাছে এঁটে রেখে চলত প্রতিদিন।",
      "সমুদ্রের ধারে দাঁড়িয়ে সে অতীত স্মৃতিগুলো এমনভাবে এঁটে রেখেছিল যেন জ্যান্ত ছবি।",
      "সাহিত্যে লেখা অনুভবের শব্দগুলো পাঠকের মনে এমনভাবে এঁটে যায়, তা চিরস্থায়ী।",
      "তুমি চলে যাওয়ার পরও তোমার ছায়া আমি মনে এমনভাবে এঁটে রেখেছি, যেন অনুপস্থিত তুমি সবসময় পাশে।"
    ]
  }
]
}