{
"word":"কাল",
"senses": [
  {
    "sense": "সময়",
    "examples": [
      "সে দিনটি ছিল এক অনন্য মুহূর্ত, যখন সন্ধ্যার কাল ছুঁয়ে গেল হৃদয়ের গভীরে।",
      "অরণ্যের গভীরে হাঁটতে হাঁটতে হঠাৎ এক কাল মনে পড়ে গেল, যখন সে এখানে এসেছিল প্রথমবার।",
      "প্রেমের সে গভীর কাল হৃদয়ের মণিকোঠায় রয়ে গেছে অমলিন।",
      "পদ্মার পাড়ে বসে কবি ভাবছিলেন, এই কাল কত স্মৃতি বয়ে এনেছে।",
      "একদিন এই কালও ইতিহাস হয়ে যাবে, যেমন চলে গেছে বহু পুরাতন দিন।",
      "ঘরের কোণে ধুলোমাখা বইয়ের পৃষ্ঠায় লুকিয়ে আছে এক কাল, যা আজ আর কেউ স্মরণ করে না।",
      "আলোর অভাবেও সে কাল ছিল দীপ্তিময়, কারণ হৃদয় ছিল পূর্ণ ভালোবাসায়।",
      "সেই কালেই তো লেখা হয়েছিল ‘চোখের বালি’, যেটি আজও পাঠককে বেঁধে রাখে।",
      "চিত্রশালার দেয়ালে টাঙানো চিত্রে ধরা সেই কাল, যখন শিল্প ছিল জীবনের ধ্যান।",
      "ঘড়ির কাঁটার মতো এই কালও ঘুরছে, কারও অপেক্ষায় থেমে নেই।",
      "আমাদের যৌবনের সেই কাল ছিল কবিতা, প্রেম আর প্রতিবাদের এক রঙিন ক্যানভাস।",
      "রবীন্দ্রনাথের গানে বহু কাল গুঞ্জরিত হয়ে ফিরে আসে বারবার।",
      "যে কাল চলে গেছে, সে তো ফিরে আসে শুধু স্মৃতির আকারে।",
      "বৈঠকখানার কোণে বসে তিনি বলছিলেন সেই কাল আর তার বর্ণময় দিনগুলোর কথা।",
      "দুয়ার খুলে দাঁড়িয়ে থাকা সেই বৃদ্ধা যেন নিজেই এক যাপিত কাল।",
      "প্রতি পদক্ষেপে মনে পড়ে যাচ্ছে সেই কাল, যখন জীবনে ছিল নিরন্তর ছুটে চলা।",
      "সেই কালেই তো লেখা হয়েছিল ‘দেবদাস’, যে এখনও কাঁদায় পাঠককে।",
      "শহরের গলিতে হঠাৎ দেখা হয়ে গেল সেই বন্ধুর সঙ্গে, যার সঙ্গে কাটানো কাল এখন শুধুই স্মৃতি।",
      "এই কাল বুঝিয়ে দিল, সময় কারও জন্য অপেক্ষা করে না।",
      "আত্মজীবনীতে তিনি বারবার ফিরে গেছেন সেই কাল, যখন দেশ ছিল অশান্ত।",
      "একটি চিঠির বাক্যে বন্দী সেই কাল, যা কখনও পাঠানো হয়নি।",
      "কাল এসে আবার প্রশ্ন তোলে—ভবিষ্যৎ কী সত্যিই উজ্জ্বল হবে?",
      "ভাঙা দালানের ভিতরে লুকিয়ে আছে এক ধ্বংসপ্রাপ্ত কাল।",
      "ঘুড়ি ওড়ার উৎসবে সে কাল ছিল এক অনন্ত উল্লাস।",
      "প্রাচীন মন্দিরের প্রাচীরে খোদাই করা কাল আজও বলে যায় ইতিহাস।",
      "কবি লিখেছিলেন—‘এমন কাল আর আসবে না’, সত্যিই তা-ই।",
      "বৃষ্টির শব্দে মিশে গেছে সেই কাল, যা ছিল ভালোবাসায় ভেজা।",
      "সন্ধ্যার আলোয় সে কাল ফিরে আসে, এক মৃদু বিষণ্ণতায়।",
      "ভবঘুরে কবির লেখায় ছড়িয়ে আছে এক অস্থির কাল।",
      "কাল যতই পাল্টাক, মানুষের স্বপ্ন রয়ে যায় চিরন্তন।",
      "তাহার চোখের দৃষ্টিতে ফুটে উঠল এক বিস্মৃত কাল।",
      "গানের সেই কলিতে লুকিয়ে আছে এক অনুচ্চারিত কাল।",
      "আলোর ভিতরেও কখনও কখনও ঢুকে পড়ে এক অন্ধকার কাল।",
      "বৃক্ষের পাতায় পতন ঘটাল যে হাওয়া, তা স্মরণ করায় একটি হারানো কাল।",
      "রাত্রির নীরবতায় শুনতে পাই এক নিস্পন্দ কাল।",
      "প্রেম ও বিচ্ছেদের মাঝখানে দাঁড়িয়ে ছিল সেই দ্বিধাগ্রস্ত কাল।",
      "যে কাল ছিল কেবলই সংগ্রামের, তাতেই গড়ে উঠেছে বর্তমান।",
      "জীবনের প্রতিটি বাঁকে লুকিয়ে থাকে এক অজানা কাল।",
      "একটি কবিতার চরণে ফিরে আসে হারিয়ে যাওয়া কাল।",
      "চিঠির খামে মুছে যাওয়া কাল আজও পাঠকের মনে জেগে ওঠে।",
      "দেওয়ালের ঘড়িটি থেমে গেল, কিন্তু স্মৃতির কাল চলতে থাকে।",
      "দরজার ফাঁক দিয়ে দেখা যায় সেই কাল, যেটা এখন কেবল কল্পনায় বেঁচে আছে।",
      "আলো-আঁধারির খেলা শেষ হয়, কিন্তু কাল রেখে যায় তার ছায়া।",
      "কাল বদলালেও মানুষের অনুভব থাকে প্রায় একই রকম।",
      "অজস্র কথার ভিতরেও কখনও চুপ থাকে এক দীর্ঘ কাল।",
      "ঘুড়ির মতো উড়তে উড়তে হারিয়ে যাওয়া কাল এখন কেবলই অতীত।",
      "সেই কাল ছিল বিদ্রোহের, যখন শব্দ হয়ে উঠেছিল অস্ত্র।",
      "শুধু পায়ের ধ্বনিতে ফুটে উঠেছিল এক তীব্র কাল।",
      "গোধূলির আলোয় মিশে থাকা কাল আমাদের করে তোলে উদাস।",
      "গল্পের শেষ বাক্যে এসে ফিরে আসে সেই প্রথম কাল।"
    ]
  },
  {
    "sense": "গতকাল বা আগামীকাল",
    "examples": [
      "তাঁর চিঠিতে লেখা ছিল, কাল তোমার শহরে আসব।",
      "কবিতার ছত্রে ছত্রে ভেসে উঠল সেই কথা, যা বলা হয়েছিল ঠিক কাল সন্ধ্যায়।",
      "নাটকের মহড়ায় নির্দেশক বললেন, কাল যেন কেউ দেরি না করে।",
      "দাদু বলছিলেন, কাল হাটে এক আশ্চর্য জিনিস দেখেছেন।",
      "কাল যে ছেলেটি মাঠে খেলছিল, আজ সে নেই।",
      "অভিনেত্রী সংবাদমাধ্যমে জানালেন, কাল ছবির প্রথম পোস্টার প্রকাশ হবে।",
      "মায়ের মুখে হাসি ছিল, কারণ কাল দাদা বাড়ি ফিরবে।",
      "পথের ধারে যে গায়কটি গাইছিল, কাল তাকে আর দেখা গেল না।",
      "কাল যে বৃষ্টি পড়েছিল, তাতে নদীর ধারে ধ্বস নেমেছে।",
      "মেলায় সে বলেছিল, ‘কাল দেখা হবে’, কিন্তু আর হল না।",
      "চিঠির শেষ লাইনে লেখা ছিল, ‘কাল যদি দেখা না হয়, তবে বিদায়’।",
      "শিক্ষক বারবার বলছিলেন, কালকের পাঠ যেন ভালো করে পড়ে আসি।",
      "ছবির প্রদর্শনী শেষ হবে কাল, তাই আজ দর্শনার্থীর ভিড়।",
      "কাল স্কুলে বার্ষিক সাংস্কৃতিক অনুষ্ঠান, সবাই খুব ব্যস্ত।",
      "বৃদ্ধা বললেন, কাল রাতে স্বপ্নে দেখেছি মৃত সন্তানকে।",
      "তার কণ্ঠে আজ বিষণ্ণতা, কারণ কাল ছিল তার জন্মদিন—কেউ মনে রাখেনি।",
      "কাল যে কিশোরটিকে রাস্তায় গান গাইতে দেখেছিলাম, সে আজ নিখোঁজ।",
      "পত্রিকার খবরে জানা গেল, কাল রাতেই সেই দুর্ঘটনাটি ঘটেছে।",
      "কাল ভোরবেলা শহর ছাড়ার প্রস্তুতি নিচ্ছে সে।",
      "অন্য সব দিনের মতোই ছিল কাল, তবু তাতে ছিল বিশেষ কিছু।",
      "নাট্যকার বললেন, কাল নতুন দৃশ্য সংযোজন হবে।",
      "কবি লিখেছেন, 'কাল তুমি আসবে—এই আশায় আজও রই।'",
      "মেয়েটি জানালো, কাল তার বিয়ের দিন ঠিক হয়েছে।",
      "যে বইটি তুমি খুঁজছ, কাল সেটি নিয়ে গিয়েছিল আরেক পাঠক।",
      "কাল দুপুরে সেই পুরনো চায়ের দোকানে দেখা হবে বলে ঠিক হয়েছে।",
      "কাল ঝড়ের শব্দে গাছপালা লণ্ডভণ্ড হয়ে গিয়েছিল।",
      "জ্যোতিষী বলেছিল, কাল শুভ দিন নয়, যাত্রা করো না।",
      "দিব্যেন্দু বলল, কাল আসবে, তবু সে এল না।",
      "যে ডাক্তারকে খুঁজছিলাম, তিনি নাকি কাল চেম্বারে থাকবেন।",
      "পাখিদের কলকাকলিতে ভোর হল, যেমন হয়েছিল ঠিক কাল।",
      "ছোট ভাইটা কাল স্কুলে প্রথম যাবে বলে খুব উত্তেজিত।",
      "কাল সন্ধ্যায় সেই চেনা গান বেজে উঠেছিল রেডিওতে।",
      "নাটকের শেষ দৃশ্যের চিত্রগ্রহণ ঠিক করা আছে কাল ভোরে।",
      "সে বলেছিল, কাল তার জীবন বদলে যাবে—তবে বদলাল না।",
      "ঘড়ির কাঁটা থেমে ছিল যেই মুহূর্তে, ঠিক তখন ছিল কাল রাত।",
      "কাল যে ভিক্ষুকটা এলো, আজ তাকে আর দেখা গেল না।",
      "পত্রলেখা বলল, ‘কাল তোর জন্য একটা চমক আছে।’",
      "পথিক জানালো, কাল এখানেই তাঁবু ফেলেছিল সে।",
      "যে মেয়েটা কাল গাইছিল, আজ সে নিঃশব্দ।",
      "কাল তোমার পাঠানো চিঠি হাতে পেয়েছি, তার সুবাস আজও রয়েছে।",
      "সেই যে বটতলার মেলায় দেখা হল কাল, সেটাই ছিল শেষবার।",
      "পড়ন্ত বিকেলে জানালার পাশে বসে সে ভাবছিল, কাল আবার দেখা হবে কি? ",
      "যে স্বপ্নটা কাল রাতে দেখলাম, তা আজও মনে রেখেছি।",
      "পৃথিবীর কোন এক প্রান্তে কাল সূর্য ডুবেছে সেই নিঃশব্দে।",
      "কাল দিদিমা বলেছিলেন, আজ যেন কিছু ভুল না করি।",
      "প্রধান শিক্ষক বলেছিলেন, কাল হবে বার্ষিক পরীক্ষার সূচনা।",
      "তুমি কাল এসেছিলে হঠাৎ, আর সমস্ত দিনটাই বদলে গিয়েছিল।",
      "কাল থেকে তার রোজনামচা লেখা শুরু—সে আজ খুব প্রস্তুত।",
      "পেছনের জানালায় যে আলো পড়ছিল, তা ছিল ঠিক কাল দুপুরের রোদ।",
      "পূজোর কেনাকাটা নিয়ে সবাই ব্যস্ত, কারণ কালই মহাসপ্তমী।",
      "কাল গান গাইতে গাইতে সে হঠাৎ থেমে গেল, ঠিক সেইখানে।"
    ]
  },
  {
    "sense": "ভাগ্য বা নিয়তি",
    "examples": [
      "সব চেষ্টা সত্ত্বেও তার জীবনে ফিরে এল সেই একই কাল।",
      "মানুষ ভাবে পরিকল্পনা, কিন্তু চালনা করে কাল।",
      "সে তো শুধু ভালোবাসতে চেয়েছিল, কিন্তু বাধ সাধল নিষ্ঠুর কাল।",
      "পরীক্ষায় উত্তীর্ণ হওয়া সত্ত্বেও কর্মপথে বাধা দিল দুর্ভাগ্যরূপী কাল।",
      "মায়ের চোখের জল আজও শুকোয় না, কাল যেন পিছু ছাড়ে না।",
      "ভালোবাসার মানুষটি সামনে দাঁড়িয়েও ধরা দিল না, কারণ তাকে আলাদা করেছিল কাল।",
      "সে যে যুদ্ধ করেছিল, তাতে জিতেছিল সাহস, হারিয়েছিল কালকে।",
      "সমাজ ব্যঙ্গ করলেও সে বিশ্বাস রাখত নিজের কালে।",
      "কবি লিখেছেন—‘মানব জীবন নয় শুধুই শ্রম, মাঝে মাঝে ঝড়ে পড়ে কাল’।",
      "বিপন্ন জীবনের মাঝে হঠাৎ এক টুকরো আলো এনে দিয়েছিল সদয় কাল।",
      "মন্দিরের পুরোহিত বলেছিলেন, এ সন্তান মহাকালপ্রভুর আশীর্বাদ।",
      "তার মৃত্যু যে এত দ্রুত আসবে, তা কে জানত, যদি না হস্তরেখায় লেখা থাকত কাল।",
      "জন্মের দিনেই হয়তো স্থির হয়ে গিয়েছিল তার কাল।",
      "ভিখারির কাঁধে যেন চেপে বসেছিল এক চিরন্তন কাল।",
      "বিচারালয়ের রায় নয়, শেষ সিদ্ধান্ত নিয়ে ফেলে কাল।",
      "তার শিক্ষাদীক্ষা ছিল পূর্ণ, তবুও দারিদ্র্য কাটেনি—এ কেমন কাল!",
      "রেলস্টেশনের গেটে দাঁড়িয়ে কিশোর ভাবছিল, হয়তো এটাই তার কাল নির্ধারণের সময়।",
      "প্রেমিকার হাত ধরার আগেই ছিনিয়ে নিল তাকে নিষ্ঠুর কাল।",
      "চিকিৎসা করা গিয়েছিল, কিন্তু কাল ছিল অগ্রিম লিখে রাখা।",
      "সব অভিযোগ খণ্ডন করেও সে পারল না পালাতে নিজের কাল থেকে।",
      "কাল যদি সহানুভূতির মতো স্পর্শ করতে জানত, জীবন হতো সহজ।",
      "সে হাজারবার প্রশ্ন করেছিল নিজেকে—এই কি তবে আমার কাল?",
      "ভূবনমোহিনী বলেছিল, যে নারী জন্ম দেয়, তাকেও থামিয়ে দিতে পারে কাল।",
      "তাকে দেখে মনে হত, যেন তার কপালে আঁকা রয়েছে এক কালো কাল।",
      "ঘোড়ার মতো ছুটেছে জীবন, কিন্তু নিয়ন্ত্রণ ছিল কাল-এর হাতে।",
      "যে নবীন কবি মাত্র একটি কাব্যগ্রন্থেই বিখ্যাত হয়েছিল, তার মৃত্যু এনেছিল কাল।",
      "পোড়ার মুখে দাঁড়িয়ে সে বলল—‘আমার কাল এখনও শেষ হয়নি’।",
      "চোখের সামনে সুখ দেখে ওরা ছুঁতে পারেনি, কারণ কাল বাধা হয়ে দাঁড়িয়েছিল।",
      "দেবতার আশীর্বাদ না থাকলেও, কাল তার পৃষ্ঠপোষক ছিল।",
      "সিংহাসনের দাবিদার অনেক, কিন্তু বেছে নেয় কেবল একজন—কাল।",
      "যুদ্ধক্ষেত্রে সাহসের মূল্য থাকে, কিন্তু জয় নির্ধারণ করে কাল।",
      "তার পাণ্ডিত্য ছিল বিস্ময়কর, তবু বিস্মৃতির গহ্বরে ঠেলে দিল কাল।",
      "সেই মেয়েটি শত কষ্টেও হাসত, যেন জানত—কাল তার শত্রু।",
      "পথিক জানতো না, কোন দিকে এগোচ্ছে; কিন্তু পথ ছিল কাল দ্বারা নির্ধারিত।",
      "ভবিষ্যতের প্রতি কেউই নিশ্চিত নয়, কারণ তা নির্ভর করে কালের ইচ্ছায়।",
      "রাজা তাঁর ভাগ্য নিয়ে গর্ব করলেও, শেষ রক্ষা করেনি কাল।",
      "একটি ভুল সিদ্ধান্ত ছিল যথেষ্ট, বাকিটা সামলেছিল কাল।",
      "গরিব কৃষকের জমিতে সোনা ফলল, কিন্তু তাতেও উপকার করল না তার কাল।",
      "নক্ষত্র দেখে জ্যোতিষী বলেছিল—এ বর্ষা হবে কাল নির্ধারিত।",
      "নাটকের শেষে জানা গেল, মূল নায়ক ছিল আসলে সেই কাল।",
      "জীবন যেমন সাজানো ঘর, তেমনই তা ভাঙতেও পারে কাল।",
      "প্রেমিক প্রতিশ্রুতি দিয়েছিল, কিন্তু কাল নিয়েছিল ভিন্ন সিদ্ধান্ত।",
      "সব স্বপ্ন ভেসে গেল বন্যায়, কিন্তু তার আগে নীলাকাশে লুকিয়ে ছিল কাল।",
      "তার জীবনের গল্প শুনলে বোঝা যায়, কাল কতটা নিষ্ঠুর হতে পারে।",
      "মানুষ সৃষ্টির কল্পনায় ভুলে যায়, পেছনে দাঁড়িয়ে আছে এক অদৃশ্য কাল।",
      "সাহিত্যিকের কলম থেমে গেল মাঝপথে, কারণ তার কাল এসে গেছে।",
      "চাকরি না পাওয়া ছেলেটি বলেছিল, কাল হয়তো আমার জন্য কিছু রেখে দিয়েছে।",
      "পালাবার পথ ছিল, সাহসও ছিল, কিন্তু সহায় ছিল না কাল।",
      "সেই বৃদ্ধের চোখে আজও প্রশ্ন—কাল কি সত্যিই ছিল আমার শত্রু?",
      "উন্নতির চূড়ায় উঠে হঠাৎ পতন, যেন ইঙ্গিত ছিল আগত কাল।",
      "শান্ত নদীর মতো চলছিল জীবন, তবুও ঝড় এনেছিল অপ্রত্যাশিত কাল।"
    ]
  },
  {
    "sense": "যুগ বা বিশেষ সময়কাল",
    "examples": [
      "উপনিবেশিক শাসনের কাল বাংলা সাহিত্যে গভীর ছাপ ফেলেছিল।",
      "অরণ্যের দিনরাত্রি উপন্যাসটি এক নির্দিষ্ট কাল ও ভাবধারাকে ধারণ করে।",
      "রবীন্দ্রনাথের সৃষ্টিতে সেই কাল উঠে এসেছে শিল্পের প্রতিটি রেখায়।",
      "এই চরিত্রটি ঠিক যেন ঊনবিংশ শতাব্দীর শেষ ভাগের কাল থেকে উঠে আসা।",
      "পুরাণে বর্ণিত সত্যযুগের কাল মানবতার এক আদর্শরূপ তুলে ধরেছে।",
      "এই কবিতা এক যুদ্ধকালীন বিভীষিকার স্মারক হয়ে রয়ে গেছে।",
      "বঙ্কিমচন্দ্র তাঁর উপন্যাসে ব্রিটিশ শাসনকালকে গভীরভাবে চিত্রিত করেছেন।",
      "তাঁর শিল্পচিন্তা মূলত প্রাক-আধুনিক কালের সৌন্দর্যবোধে গঠিত।",
      "নবজাগরণের কাল আমাদের সাহিত্যকে এক নতুন মাত্রা দিয়েছিল।",
      "বেদ-বেদান্তের কাল থেকে ধ্রুপদি দর্শনের ভিত্তি স্থাপিত হয়েছে।",
      "ভাওয়াল সন্ন্যাসীর মামলা এক দীর্ঘ বিচারিক কালের প্রতিচ্ছবি।",
      "সংস্কৃত নাট্যে যে কাল চিত্রিত হয়, তা বহু প্রজন্মকে প্রভাবিত করেছে।",
      "উনিশ শতকের বাংলার কাল সামাজিক সংস্কারের এক নতুন সূচনা বহন করে।",
      "শক্তি চট্টোপাধ্যায়ের কবিতায় শহুরে বিভ্রান্তির কাল উঠে আসে তীব্রভাবে।",
      "মধ্যযুগীয় কাব্যে যে কাল দেখা যায়, তা অলৌকিক বিশ্বাসে পরিপূর্ণ।",
      "মৃচ্ছকটিক নাটক এক বিশেষ ঐতিহাসিক কাল ও বর্ণ-সমাজকে উপস্থাপন করে।",
      "জীবনানন্দ দাশের কাব্যে একান্ত নিসর্গ ও ক্লান্ত কাল প্রবলভাবে বিদ্যমান।",
      "ভক্তি আন্দোলনের কাল ধর্মীয় ভাবনার জোয়ার এনেছিল সাহিত্যে।",
      "এই নাটকে শিল্পপতি চরিত্রটি স্বাধীনতার পরবর্তী কালের প্রতিনিধি।",
      "ঈশ্বরচন্দ্র বিদ্যাসাগরের লেখায় ব্রাহ্ম সমাজের কাল স্পষ্টভাবে প্রতিফলিত।",
      "নকশাল আন্দোলনের কাল বাংলা কবিতার স্বর ও ভাষা পাল্টে দেয়।",
      "পাল যুগের কাল শিল্প ও সাহিত্য দুই ক্ষেত্রেই স্বর্ণযুগ বলে বিবেচিত।",
      "পঞ্চাশের মন্বন্তরের কাল বাংলা সাহিত্যে এক গাঢ় কালো রেখা টেনে দেয়।",
      "তার সাহিত্যচর্চা ঔপনিবেশিক কালের সামাজিক দ্বন্দ্বের পটভূমিতে রচিত।",
      "তাঁর নাটক ঠিক সেই কালকে চিত্রায়িত করে, যখন দেশ ভাগ হচ্ছে।",
      "বাউল গানের উৎপত্তিকাল গ্রামীণ সমাজের অন্তর্নিহিত অন্তর্ধানে নিহিত।",
      "নব্য সমাজতান্ত্রিক ভাবনার উদ্ভবকাল ধরা যায় ষাটের দশকে।",
      "জমিদারি ব্যবস্থার কাল এক দ্বান্দ্বিক সামাজিক কাঠামোর জন্ম দিয়েছিল।",
      "সেই কাল যখন রেলপথ প্রথম বাংলায় পা রাখে, তার গল্প শুনিয়েছিলেন দাদু।",
      "সুভাষচন্দ্রের বয়ানে যে কাল উঠে আসে, তা এক সংগ্রামী ইতিহাসের ধ্বনি।",
      "এই উপন্যাস আধুনিক কাল ও অতীতের টানাপড়েনকে পাশাপাশি নিয়ে চলে।",
      "স্মৃতিচারণায় লেখক এক নিঃসঙ্গ প্রবাসকালকে বর্ণনা করেছেন নিখুঁতভাবে।",
      "রবীন্দ্রনাথ তাঁর রচনায় উপনিবেশ ও স্বরাজের মধ্যবর্তী কাল ধরেছেন।",
      "তৎকালীন নবীন নাট্যকারেরা ঠিক সেই কালেই মঞ্চভাষার পরিবর্তন আনেন।",
      "চৈতন্যদেবের আবির্ভাবকাল বাংলা ধর্ম-সাহিত্যে এক মৌলিক পরিবর্তন আনে।",
      "শিল্পকলায় এই কাল বহুলাংশে বৈষ্ণব ভাবধারায় প্রভাবিত।",
      "চিত্রকর তাঁর রঙে তুলে ধরেছেন মহাকাব্যিক কালের সংলগ্নতা।",
      "গবেষণাপত্রে মধ্যযুগীয় কালকে ভাগ করা হয়েছে তিনটি পর্যায়ে।",
      "এই গানটি মূলত রেনেসাঁস কালের ভাব ও শব্দমাধুর্যে রচিত।",
      "স্বদেশি আন্দোলনের কাল সাহিত্যে আত্মপরিচয়ের নতুন সুর এনেছে।",
      "শিল্পায়নের প্রথম পর্যায়ের কালেই তৈরি হয়েছিল শ্রমিককেন্দ্রিক নাটক।",
      "রাজশেখর বসুর ব্যঙ্গরচনায় তৎকালীন রাজনৈতিক কালের ছায়া স্পষ্ট।",
      "গদ্য সাহিত্যে মধ্যবিত্তের কাল উপস্থাপনে মানিক বন্দ্যোপাধ্যায় অগ্রগামী।",
      "নাট্যচর্চায় 'কালিক প্রেক্ষাপট' শব্দটি তৎকালীন শাসনব্যবস্থার ইঙ্গিত দেয়।",
      "তাঁর দিনলিপিতে জার্মানীতে কাটানো ছাত্রকাল একটি বিশেষ অধ্যায়।",
      "বহু শতাব্দী আগে রচিত সেই মহাকাব্যে কাল ছিল পৌরাণিক যুক্তিবাদের প্রতিনিধিত্ব।",
      "এই প্রবন্ধে আলোচিত কাল মূলত বিশ শতকের রাজনৈতিক আন্দোলনের সময়কাল।",
      "পাণ্ডুলিপির ভাষা দেখে বোঝা যায়, এটি প্রাক-মৌর্য কালের নিদর্শন।",
      "শ্রীকান্ত উপন্যাসে কাল শুধুই সময় নয়, সামাজিক মূল্যবোধের প্রতিচ্ছবি।",
      "সাহিত্যে এমন কাল বিরল, যেখানে প্রেম, বিদ্রোহ ও সমাজবোধ একসূত্রে মিলে যায়।"
    ]
  } 
 ]
}