{
"word":"গোড়া",
"senses": [
  {
    "sense": "নিচের অংশ",
    "examples": [
      "বটবৃক্ষের গোড়ায় জমে থাকা পাতাগুলি তার বয়সের কথা বলছে।",
      "তাদের পরিবারের গোড়া খুঁজতে গেলে শতাব্দী পিছিয়ে যেতে হবে।",
      "সমস্যার গোড়ায় পৌঁছাতে না পারলে সমাধান সম্ভব নয়।",
      "প্রথাটির গোড়া কোথায়, তা নিয়ে পণ্ডিতদের মধ্যে বিতর্ক রয়েছে।",
      "প্রাসাদের গোড়া প্রায় বিশ হাত মাটির নিচে প্রোথিত।",
      "সভ্যতার গোড়ায় মানুষের সহজাত প্রবৃত্তিই প্রধান ছিল।",
      "নদীর গোড়া খুঁজে বের করতে অভিযাত্রীরা পাহাড়ে গিয়েছিলেন।",
      "বিবাদের গোড়ায় ছিল জমির বিভাজন নিয়ে মতপার্থক্য।",
      "ধর্মের গোড়ায় রয়েছে মানবতার অমলিন বাণী।",
      "প্রেমের গোড়ায় অহংকার থাকলে তা টিকতে পারে না।",
      "শিক্ষার গোড়ায় রয়েছে কৌতূহল ও জিজ্ঞাসা।",
      "রোগের গোড়া ধরতে পারলেই চিকিৎসা সহজ হয়।",
      "শিল্পীর গোড়া পত্তন এই শহরের মাটির সঙ্গেই জড়িয়ে।",
      "অর্থনৈতিক সংকটের গোড়ায় লুকিয়ে আছে দুর্নীতির বিষবৃক্ষ।",
      "লোককথার গোড়ায় মিশে আছে অতীতের রহস্যময় কাহিনী।",
      "দর্শনের গোড়ায় প্রশ্নের চেয়ে উত্তর কম গুরুত্বপূর্ণ।",
      "প্রযুক্তির গোড়ায় মানুষের মৌলিক চাহিদাই প্রধান।",
      "ভ্রমণের গোড়ায় থাকে অজানার প্রতি আকর্ষণ।",
      "এই পদটির গোড়া পাওয়া যায় মোগল রান্নায়।",
      "বন্ধুত্বের গোড়ায় অবিশ্বাস থাকলে তা শীঘ্রই ভেঙে পড়ে।",
      "বন্যার গোড়ায় ছিল অবিরাম বর্ষণ ও নদীর অবাধ্যতা।",
      "কবিতাটির গোড়ায় লুকিয়ে আছে কবির ব্যক্তিগত বেদনা।",
      "আন্দোলনের গোড়ায় যুবসমাজের অসন্তোষ স্পষ্ট।",
      "জয়ের গোড়ায় থাকে পরাজয়ের গ্লানি ভুলে যাওয়ার প্রচেষ্টা।",
      "সময়ের গোড়ায় কি আদৌ কোনো শুরু ছিল?",
      "অপরাধের গোড়ায় প্রায়ই লুকিয়ে থাকে দারিদ্র্য ও অশিক্ষা।",
      "প্রণয়ের গোড়ায় যে ভুলবোঝাবুঝি, তাই পরিণতিতে বিষাদে রূপ নেয়।",
      "ফসলের গোড়া শক্ত হলে ঝড়েও টিকে যায়।",
      "হাতির গোড়া এত শক্ত যে সেটি দিয়ে সে গাছ উপড়ে ফেলতে পারে।",
      "সঙ্গীতের গোড়ায় ছন্দ ও তালের মেলবন্ধন আবশ্যক।",
      "গল্পের গোড়া থেকে গুঞ্জন ওঠে যে নায়িকা আসলে বিদেশিনী।",
      "জ্ঞানের গোড়া যত গভীরে, ততই তার শাখা-প্রশাখা বিস্তৃত।",
      "প্রতিষ্ঠানের গোড়ায় দাঁড়িয়ে ছিলেন যে মহান ব্যক্তি, তাঁর মূর্তি আজও সেখানে রয়েছে।",
      "ভাষার গোড়া পরিবর্তন হলে শব্দের অর্থও বদলে যায়।",
      "বিপ্লবের গোড়ায় জ্বলে উঠেছিল সমাজের নিপীড়িত মানুষের ক্ষোভ।",
      "বিজ্ঞানের গোড়ায় রয়েছে অসীম কৌতূহল ও প্রশ্ন করার ক্ষমতা।",
      "সাহিত্যের গোড়া মানুষের হৃদয়ের গহীন থেকে উৎসারিত।",
      "যুদ্ধের গোড়ায় লুকিয়ে থাকা স্বার্থের দ্বন্দ্ব কেউ প্রকাশ করে না।",
      "সংস্কৃতির গোড়া শক্ত হলে বাহ্যিক প্রভাব তা নাড়াতে পারে না।",
      "প্রতিবাদের গোড়ায় ছিল আইনের বৈষম্যের বিরুদ্ধে রুখে দাঁড়ানোর স্পৃহা।",
      "জলের গোড়া খুঁজে বের করলেই নদীর পরিচয় পাওয়া যায়।",
      "অন্ধকারের গোড়ায় আলোর বীজ লুকিয়ে থাকে, এ কথাটি কবির লেখায় বারবার ফিরে আসে।",
      "শিকড়ের গোড়া মাটির গভীরে যত, গাছ মাথা তোলে তত উঁচুতে।",
      "মানুষের গোড়া খুঁজতে গেলে প্রকৃতির সঙ্গে তার সম্পর্কের দিকে তাকাতে হয়।",
      "জমির গোড়ায় পাথর থাকায় ফসল ভালো হচ্ছে না।",
      "প্রেমিকার চিঠির গোড়ায় লেখা ছিল তার অন্তহীন বিরহের কথা।",
      "কাব্যের গোড়ায় যে ছন্দবদ্ধ পংক্তি, তা পাঠককে মন্ত্রমুগ্ধ করে।",
      "সময়ের গোড়ায় ফিরে গেলে সব প্রশ্নের উত্তর মেলে না।",
      "আদর্শের গোড়ায় আপস করলে জীবনের মূল্যবোধ নষ্ট হয়।",
      "বাণিজ্যের গোড়ায় রয়েছে বিশ্বাস ও প্রতিশ্রুতির সম্পর্ক।",
      "মহাকাব্যের গোড়ায় থাকে জাতির ঐতিহ্যের গৌরবগাথা।"
    ]
  },
  {
    "sense": "beginning_contextual_usage",
    "examples": [
      "গল্পের গোড়া থেকেই বোঝা যাচ্ছিল এটি এক অসাধারণ কাহিনীর সূচনা।",
      "প্রথম অধ্যায়ের গোড়ায় লেখক প্রকৃতির এক মনোরম বর্ণনা দিয়েছেন।",
      "সময়ের গোড়ায় ফিরে গেলে দেখা যাবে মানবসভ্যতার উত্থান কত বিচিত্র।",
      "বইটির গোড়ায় উল্লেখ করা হয়েছে গ্রামবাংলার সরল জীবনের কথা।",
      "আমাদের বন্ধুত্বের গোড়া ছিল সেই স্কুলের মাঠে খেলার দিনগুলোতে।",
      "উপন্যাসের গোড়ায় যে চরিত্রটি এসেছিল, শেষ পর্যন্ত সে-ই হয়ে উঠল প্রধান নায়ক।",
      "গবেষণাপত্রের গোড়ায় থাকা ভূমিকা অংশটি অত্যন্ত গুরুত্বপূর্ণ।",
      "সঙ্গীতের গোড়ায় যে সুর বেজে উঠেছিল, তা শেষ পর্যন্ত এক মহাসঙ্গীতে রূপ নিল।",
      "প্রেমের গোড়া কখনো কখনো খুব সাধারণ ঘটনা থেকে শুরু হয়।",
      "বিতর্কের গোড়ায় ছিল একটি সাধারণ প্রশ্ন, যা ক্রমে জটিল আকার ধারণ করল।",
      "আন্দোলনের গোড়ায় যে চিন্তা কাজ করেছিল, তা ছিল সম্পূর্ণ ন্যায়সংগত।",
      "কবিতাটির গোড়ায় ব্যবহৃত উপমাটি পাঠককে গভীরভাবে নাড়া দেয়।",
      "ফিল্মের গোড়ার দৃশ্যটি দর্শকদের মুগ্ধ করে দিয়েছিল।",
      "জীবনের গোড়ায় আমরা যা শিখি, তা পরবর্তী জীবনে কাজে লাগে।",
      "শিশুর শিক্ষার গোড়া গড়ে ওঠে পরিবারের মাধ্যমে।",
      "প্রতিষ্ঠানের গোড়ায় যারা ছিলেন, তাদের স্বপ্ন আজ বাস্তব।",
      "বিজ্ঞানের গোড়ায় রয়েছে মানুষের অজানাকে জানার আগ্রহ।",
      "সভ্যতার গোড়ায় মানুষ প্রকৃতির সঙ্গে যুদ্ধ করেই টিকে ছিল।",
      "ধর্মের গোড়ায় রয়েছে মানবকল্যাণের বার্তা।",
      "ভাষার গোড়ায় শব্দের উৎপত্তি নিয়ে গবেষণা চলছে।",
      "কথাসাহিত্যের গোড়ায় থাকে লেখকের নিজস্ব অভিজ্ঞতা।",
      "নাটকের গোড়ায় যে দ্বন্দ্ব তৈরি হয়, তা শেষ পর্যন্ত চরিত্রগুলিকে বদলে দেয়।",
      "ইতিহাসের গোড়ায় লুকিয়ে আছে অসংখ্য রহস্যময় ঘটনা।",
      "সংস্কৃতির গোড়ায় রয়েছে লোকাচার ও প্রথার সমাহার।",
      "বাণিজ্যের গোড়ায় বিশ্বাস ও শিষ্টাচারের গুরুত্ব অপরিসীম।",
      "কর্মজীবনের গোড়ায় যে পরিশ্রম করেছিলাম, তার ফল আজ পাচ্ছি।",
      "রাষ্ট্রের গোড়ায় রয়েছে সংবিধানের মতো গুরুত্বপূর্ণ দলিল।",
      "শিল্পের গোড়ায় থাকে শিল্পীর মনের গভীর অনুভূতি।",
      "প্রযুক্তির গোড়ায় রয়েছে মানুষের জীবনকে সহজ করার ইচ্ছা।",
      "উদ্যোগের গোড়ায় যে ঝুঁকি নেওয়া হয়েছিল, তা সফলতায় পরিণত হয়েছে।",
      "সমাজসেবার গোড়ায় রয়েছে মানুষের প্রতি মমত্ববোধ।",
      "শান্তির গোড়ায় প্রয়োজন সবার প্রতি সম্মান ও সহনশীলতা।",
      "যুদ্ধের গোড়ায় লুকিয়ে থাকে রাজনৈতিক ও অর্থনৈতিক স্বার্থ।",
      "স্বাস্থ্যের গোড়ায় সচেতনতা ও পরিচ্ছন্নতার ভূমিকা অপরিহার্য।",
      "শিক্ষাব্যবস্থার গোড়ায় রয়েছে জ্ঞানার্জনের সুযোগ সৃষ্টি করা।",
      "সাফল্যের গোড়ায় থাকে অধ্যবসায় ও ধৈর্যের অবিচ্ছিন্ন সমন্বয়।",
      "দর্শনের গোড়ায় রয়েছে জীবন ও জগৎ সম্পর্কে গভীর জিজ্ঞাসা।",
      "আইনের গোড়ায় রয়েছে ন্যায়বিচার ও সাম্যের আদর্শ।",
      "প্রকৃতির গোড়ায় লুকিয়ে আছে তার নিজস্ব নিয়ম ও শৃঙ্খলা।",
      "মানুষের গোড়ায় রয়েছে তার পরিবার ও সমাজের প্রভাব।",
      "সৃষ্টির গোড়ায় কী ছিল, তা নিয়ে বিজ্ঞানী ও দার্শনিকদের মধ্যে বিতর্ক রয়েছে।",
      "বিজ্ঞানের গোড়ায় রয়েছে পর্যবেক্ষণ ও পরীক্ষণের ভিত্তি।",
      "সাহিত্যের গোড়ায় থাকে লেখকের কল্পনা ও বাস্তবতার মেলবন্ধন।",
      "ধর্মীয় গ্রন্থের গোড়ায় রয়েছে পবিত্র বাণী ও নৈতিক শিক্ষা।",
      "কর্মক্ষেত্রের গোড়ায় যে নীতি অনুসরণ করেছিলাম, তা আজ প্রতিষ্ঠানের মূলমন্ত্র।",
      "প্রতিষ্ঠানের গোড়ায় যে ভিত্তিপ্রস্তর স্থাপন করা হয়েছিল, তা আজও মজবুত।",
      "ভাষার গোড়ায় রয়েছে তার শব্দভাণ্ডার ও ব্যাকরণের সমৃদ্ধি।",
      "জীবনের গোড়ায় যে আদর্শ স্থাপন করেছিলাম, তা আজও আমার পথ দেখায়।",
      "সময়ের গোড়ায় ফিরে গেলে দেখা যায়, সবকিছুরই একটি শুরু আছে।",
      "প্রতিটি সফলতার গোড়ায় থাকে অসংখ্য ব্যর্থতার গল্প।",
      "মানবজাতির গোড়ায় রয়েছে সহযোগিতা ও সম্প্রীতির ইতিহাস।"
    ]
  },
  {
    "sense": "pure_state_usage",
    "examples": [
      "সোনার গোড়া পরীক্ষা করতে গেলে তার খাদ বেরিয়ে আসবেই।",
      "মানুষের চরিত্রের গোড়া তখনই বোঝা যায় যখন সে ক্ষমতায় থাকে।",
      "প্রেমের গোড়া খাঁটি হলে তা সময়ের সঙ্গে আরও উজ্জ্বল হয়।",
      "ধর্মের গোড়ায় যে শিক্ষা রয়েছে তা সম্পূর্ণ নিষ্কলুষ ও পবিত্র।",
      "সত্যের গোড়া কখনই মিথ্যার আড়ালে ঢাকা পড়ে থাকে না।",
      "মাটির গোড়া পরীক্ষা করেই কৃষক জানতে পারে জমির উর্বরতা।",
      "সাহিত্যের গোড়ায় থাকে লেখকের মনের অকৃত্রিম প্রকাশ।",
      "বন্ধুত্বের গোড়া খাঁটি হলে তা জীবনের শেষ দিন পর্যন্ত টিকে থাকে।",
      "সোনার গয়নার গোড়া বুঝতে হলে আগুনে পোড়াতে হয়।",
      "মানুষের মনুষ্যত্বের গোড়া পরীক্ষা হয় বিপদে পড়লে।",
      "প্রকৃতির গোড়ায় রয়েছে তার অপরিবর্তনীয় সৌন্দর্য।",
      "ভালোবাসার গোড়া খাঁটি হলে তা কোনো দিন ম্লান হয় না।",
      "ধাতুর গোড়া পরীক্ষা করার জন্য রাসায়নিক পরীক্ষার প্রয়োজন।",
      "শিশুর হাসির গোড়ায় থাকে এক অকৃত্রিম সরলতা।",
      "জলের গোড়া পরিষ্কার রাখলে নদী কখনই দূষিত হয় না।",
      "সত্যিকারের শিল্পের গোড়ায় থাকে শিল্পীর আত্মার স্পর্শ।",
      "সময়ের গোড়ায় ফিরে গেলে সবকিছুর আসল রূপ দেখা যায়।",
      "ধর্মের গোড়ায় যা আছে তা মানুষের কল্যাণ ছাড়া কিছুই নয়।",
      "মাটির গোড়া উর্বর হলে ফসল নিজে থেকেই ভালো হয়।",
      "মানুষের চিন্তার গোড়া পরিষ্কার হলে কাজও সঠিক হয়।",
      "সোনার মতো মানুষের গোড়া পরীক্ষা হয় বিপদে।",
      "প্রকৃত বন্ধুর গোড়া চেনা যায় অসহায় অবস্থায়।",
      "সাহিত্যের গোড়ায় থাকে সমাজের অকৃত্রিম ছবি।",
      "ভালোবাসার গোড়া যদি খাঁটি না হয় তবে তা টিকবে না।",
      "জীবনের গোড়ায় সত্য থাকলে শেষও শুভ হয়।",
      "ধাতুর গোড়া যেমন, তার ব্যবহারও তেমনই হয়।",
      "শিশুর শিক্ষার গোড়া যদি শুদ্ধ না হয় তবে ভবিষ্যত অন্ধকার।",
      "সমাজের গোড়ায় শুদ্ধতা থাকলে অপরাধ কম হয়।",
      "প্রেমের গোড়ায় স্বার্থ থাকলে তা কখনই স্থায়ী হয় না।",
      "মানুষের চরিত্রের গোড়া বোঝা যায় তার কাজে।",
      "সত্যের গোড়া অটল, মিথ্যা তা কখনই ঢাকতে পারে না।",
      "ধর্মের গোড়ায় অহিংসা ও প্রেম থাকলে তা সত্যিকারের ধর্ম।",
      "শিল্পের গোড়ায় শিল্পীর মনের শুদ্ধতা ফুটে ওঠে।",
      "ভাষার গোড়ায় তার শুদ্ধ রূপটি সংরক্ষণ করা প্রয়োজন।",
      "জ্ঞানের গোড়া বিশুদ্ধ হলে তা কখনই বিপথে যায় না।",
      "প্রকৃতির গোড়ায় রয়েছে তার নিজস্ব নিয়ম।",
      "সোনার গোড়া যেমন খাঁটি, মানুষের মনও তেমনই হওয়া উচিত।",
      "সময়ের গোড়ায় ফিরে গেলে সব সত্য উন্মোচিত হয়।",
      "মানুষের হৃদয়ের গোড়া যদি পরিষ্কার হয় তবে সে কখনই মন্দ কাজ করে না।",
      "শিশুর মননের গোড়া সুন্দর হলে সে বড় হয়ে ভালো মানুষ হয়।",
      "সমাজের গোড়ায় ন্যায় থাকলে তা উন্নতির পথে এগোয়।",
      "প্রেমের গোড়ায় বিশ্বাস থাকলে তা কখনই ভেঙে পড়ে না।",
      "সাহিত্যের গোড়ায় লেখকের হৃদয়ের স্পর্শ থাকলে তা কালজয়ী হয়।",
      "ধর্মের গোড়ায় মানবতা থাকলে তা সবার জন্য গ্রহণযোগ্য।",
      "জীবনের গোড়ায় সততা থাকলে শেষ পর্যন্ত শান্তি থাকে।",
      "মানুষের চিন্তার গোড়া পরিষ্কার হলে তার কাজেও তা ফুটে ওঠে।",
      "প্রকৃতির গোড়ায় রয়েছে তার অফুরন্ত সৌন্দর্যের রহস্য।",
      "সত্যের গোড়া অটুট থাকলে মিথ্যা তা কখনই ঢাকতে পারে না।",
      "ভালোবাসার গোড়া খাঁটি হলে তা সময়ের সঙ্গে আরও গাঢ় হয়।",
      "শিশুর শিক্ষার গোড়া যদি সুন্দর হয় তবে তার ভবিষ্যত উজ্জ্বল।"
    ]
  }
 ]
}