{
"word":"চিহ্ন",
"senses": [
  {
    "sense": "প্রতীক বা সঙ্কেত",
    "examples": [
      "রক্তিম সূর্যাস্ত যেন বিদায়ের এক গভীর চিহ্ন হয়ে দাঁড়িয়ে ছিল আকাশপটে।",
      "চোখের জল হয়ে উঠেছিল তার ভালোবাসার একমাত্র চিহ্ন।",
      "পুরানো সেই গাছটার গায়ে খোদাই করা নামগুলো ছিল কিশোর প্রেমের চিহ্ন।",
      "নীরবতার মাঝে মাটিতে ফেলে যাওয়া পদচিহ্ন হয়ে রইল তার উপস্থিতির একমাত্র চিহ্ন।",
      "আঁধারের বুক চিরে জ্বলজ্বল করা প্রদীপ যেন ছিল আশা ও প্রতীক্ষার চিহ্ন।",
      "তার কথার ভঙ্গিমায় বারবার প্রকাশ পেত গর্বের স্পষ্ট চিহ্ন।",
      "ফুলের উপর জমে থাকা শিশিরবিন্দু ছিল বিগত রাতের অস্তিত্বের চিহ্ন।",
      "মন্দিরের দরজায় খোদাই করা প্রতিমূর্তি ছিল ভক্তির চিহ্ন।",
      "হাতের কাঁপনেই বোঝা যাচ্ছিল আতঙ্কের স্পষ্ট চিহ্ন ফুটে উঠেছে।",
      "বইয়ের পাতার ভাঁজে রাখা শুকনো গোলাপ ছিল এক ভুলে যাওয়া প্রেমের চিহ্ন।",
      "চিঠির কাগজে মলিন কালি হয়ে উঠেছিল চোখের জলের চিহ্ন।",
      "সেই পোড়া ঘরের দেয়ালে রয়ে গেছে বিপর্যয়ের কালো চিহ্ন।",
      "অভিমানী শিশুর মুখে ঠোঁট সেঁটে যাওয়া ছিল নীরব বিক্ষোভের চিহ্ন।",
      "মাটির উপর ছড়িয়ে থাকা সিঁদুর ছিল সিঁদুরদান পর্বের শেষ চিহ্ন।",
      "তার চুলে রুপোলি রেখা ছিল কালের অমোচনীয় চিহ্ন।",
      "সেই উড়ন্ত পাখির ছায়া যেন ছিল এক মুক্তির চিহ্ন।",
      "আকাশের বুকে জ্বলজ্বল করা তারা ছিল প্রিয়জনের স্মৃতির চিহ্ন।",
      "চোখের কোণে জমে থাকা জল ছিল ভেতরের দুঃখের চিহ্ন।",
      "ভাঙা কাচের টুকরোগুলো ছড়িয়ে ছিল এককালের ঝলমলে জীবনের চিহ্ন।",
      "যুদ্ধের শেষে শিশুর হাসি ছিল শান্তির প্রথম চিহ্ন।",
      "স্মৃতির বুকে জমে থাকা সেই ছবি ছিল যৌবনের চিহ্ন।",
      "সোনার গয়নার উপর খোদাই করা নিদর্শন ছিল বংশের চিহ্ন।",
      "সেই অচেনা চিঠির প্রতিটি শব্দ ছিল আবেগের এক অদৃশ্য চিহ্ন।",
      "হেমন্তের পাতা ঝরার শব্দ ছিল বিদায়ের চিহ্ন স্বরূপ।",
      "আলতা লেগে থাকা পায়ের ছাপ ছিল নববধূর আগমনের চিহ্ন।",
      "ধ্বংসস্তূপের নিচে লুকিয়ে ছিল বহু ইতিহাসের চিহ্ন।",
      "চাবির রিংয়ে ঝুলে থাকা ছোট্ট তাবিজ ছিল সুরক্ষার চিহ্ন।",
      "নাকের পায়েল ছিল প্রেমিকের উপহার হিসেবে দেওয়া ভালোবাসার চিহ্ন।",
      "ঘুমন্ত শিশুর কপালে হাত বোলানো ছিল স্নেহের নীরব চিহ্ন।",
      "দরজার গায়ে আঁকা লাল রঙের দাগ ছিল নিষেধের চিহ্ন।",
      "প্রতিমার চোখে মায়ার ছোঁয়া ছিল মাতৃত্বের চিহ্ন।",
      "পিঠের পুরনো ক্ষতচিহ্ন ছিল অতীত সংগ্রামের জ্যান্ত প্রমাণ।",
      "নামহীন কবিতার প্রতিটি শব্দে ছিল এক গভীর চিহ্ন।",
      "বাতাসে উড়তে থাকা চাদরটি ছিল আত্মহীন শরীরের চিহ্নমাত্র।",
      "সমুদ্রের বুকে সাদা ফেনার রেখা ছিল আন্দোলনের চিহ্ন।",
      "পুরোনো ঘড়ির টিক টিক শব্দ ছিল অতীতের অস্তিত্বের চিহ্ন।",
      "তাঁর হস্তাক্ষরের বাঁকেই ছিল এক অদ্ভুত আত্মবিশ্বাসের চিহ্ন।",
      "অরণ্যে ছড়িয়ে থাকা চরণচিহ্ন ছিল যাত্রার শেষ অধ্যায়ের চিহ্ন।",
      "উৎসবের ঢাকে পড়া প্রথম কাঠির শব্দ ছিল আনন্দের চিহ্ন।",
      "তাঁর গল্পের চরিত্রগুলো যেন জীবনের গভীর চিহ্ন বয়ে নিয়ে আসত।",
      "অপ্রকাশিত চিঠিতে লিপিবদ্ধ ছিল হৃদয়ের গোপন চিহ্ন।",
      "ভগ্ন প্রাসাদের গায়ে জংধরা জানালাগুলো ছিল এক রাজ্যপাটের চিহ্ন।",
      "তপ্ত বালির উপর পায়ের ছাপ ছিল সদ্যক্লান্ত পথিকের চিহ্ন।",
      "সেই দীর্ঘশ্বাস ছিল অসীম যন্ত্রনার চিহ্ন।",
      "দেয়ালে ঝোলানো সেই ছবিটি ছিল অতীতের শ্রদ্ধার চিহ্ন।",
      "গানের কথায় লুকিয়ে থাকা উপমাগুলো ছিল প্রেমের নীরব চিহ্ন।",
      "চোখের চাহনিতে প্রকাশ পেয়েছিল দীর্ঘ অপেক্ষার চিহ্ন।",
      "তার ঠোঁটের কম্পনে ধরা পড়েছিল এক গোপন সিদ্ধান্তের চিহ্ন।",
      "মাটির প্রদীপের ধোঁয়ায় মিশে ছিল নৈবেদ্য দানের শেষ চিহ্ন।",
      "ঘাসে জমে থাকা শিশির ছিল রাতের অস্তিত্বের চিহ্ন।"
    ]
  },
  {
    "sense": "সূত্র বা প্রমাণ",
    "examples": [
      "জবানবন্দির মধ্যে একটিমাত্র বাক্যেই লুকিয়ে ছিল অপরাধের চিহ্ন।",
      "পুরানো সেই চিঠিটি ছিল বিশ্বাসভঙ্গের প্রকৃত চিহ্ন।",
      "তোমার অস্বস্তিকর হাসি হয়ে দাঁড়াল মিথ্যার প্রথম চিহ্ন।",
      "বিচারের নথিতে লুকিয়ে থাকা তথ্যই ছিল ষড়যন্ত্রের চিহ্ন।",
      "জুতোয় লাগা কাদা হয়ে উঠল তার গতিবিধির চিহ্ন।",
      "ঘর থেকে পাওয়া রক্তের দাগ ছিল সংঘর্ষের চিহ্ন।",
      "ছোট্ট ছেঁড়া কাপড়খণ্ডটি ছিল শিশুটির থাকার একমাত্র চিহ্ন।",
      "পায়ের ছাপের উপস্থাপন ছিল সেই রাতে অনুপ্রবেশের চিহ্ন।",
      "দেয়ালে আঁকা কাঁচা দাগ ছিল বিক্ষোভের চিহ্ন।",
      "গোপন সেই চুক্তিপত্রই ছিল বিশ্বাসঘাতকতার চিহ্ন।",
      "চিঠির কালি শুকিয়ে গেলেও তাতে রয়ে গেছে অভিসারের চিহ্ন।",
      "ভাঙা তালার অস্তিত্বই হয়ে উঠল চুরির চিহ্ন।",
      "ঘাসে লুটিয়ে পড়া শরীরটি ছিল সহিংসতার চিহ্ন।",
      "পত্রিকায় ছাপা অজানা নামটি ছিল ষড়যন্ত্রের গোপন চিহ্ন।",
      "পকেটের ভেতর লুকিয়ে রাখা মানচিত্রটিই ছিল অপরাধপ্রবণ চিন্তার চিহ্ন।",
      "ঘুমন্ত শিশুর কপালে লাল ফোটা ছিল অসুস্থতার প্রাথমিক চিহ্ন।",
      "সন্দেহভাজনের জামার রক্তচিহ্ন ছিল অপরাধের নির্দিষ্ট সূত্র।",
      "রুমালটির কোণে লেখা নামই ছিল উপস্থিতির চিহ্ন।",
      "পুরনো সেই বইয়ের পাশে রাখা রসিদটি ছিল তার আগমনের চিহ্ন।",
      "বাগানের ছিন্ন গাছগুলো ছিল অন্ধকার রাতে হানার চিহ্ন।",
      "আবর্জনার স্তূপে পাওয়া চাবির গোছা হয়ে উঠল মূল চিহ্ন।",
      "পত্রালাপে লুকানো লেনদেনের ইঙ্গিত ছিল দুর্নীতির চিহ্ন।",
      "ঘরের কোণায় থাকা ছাইরাশিটি ছিল আগুন লাগার চিহ্ন।",
      "চশমার কাচে লেগে থাকা আঙুলের ছাপ ছিল প্রত্যক্ষ চিহ্ন।",
      "ডায়েরির শেষ পাতায় লেখা শব্দগুলো ছিল মানসিক বিপর্যয়ের চিহ্ন।",
      "পেছনের জানালায় পাওয়া আঁচড় ছিল গোপন প্রবেশের চিহ্ন।",
      "নিরুদ্দেশ চিঠিতে একমাত্র ইঙ্গিত ছিল শহরের নাম, এক গুরুত্বপূর্ণ চিহ্ন।",
      "পাথরে খোদাই করা সেই প্রতীকটি ছিল সভ্যতার আদিম চিহ্ন।",
      "তুষারের উপর পড়ে থাকা থুতনির ছাপটি ছিল জীবনের চিহ্ন।",
      "আঙুলে লেগে থাকা কালির ছিটা ছিল ভোট দেওয়ার চিহ্ন।",
      "সেই ছিন্ন কোটের ভাঁজে রাখা নোটটি ছিল ঘুষের চিহ্ন।",
      "মেঝেতে ছড়িয়ে থাকা মুক্তোগুলো ছিল হিংসার চিহ্ন।",
      "আসামী যখন থমকে গেল, তার চোখে ছিল অপরাধের চিহ্ন।",
      "বৃষ্টির মধ্যে হেঁটে যাওয়া স্যান্ডেলের ছাপ ছিল একমাত্র চিহ্ন।",
      "দেয়ালের গায়ে টাঙানো পোর্ট্রেটটি ছিল এক বিশিষ্ট আগন্তুকের চিহ্ন।",
      "তার নখের নিচে জমে থাকা মাটি ছিল কবর খোঁড়ার চিহ্ন।",
      "দুধের গন্ধে ভরা শিশুর জামা ছিল মায়ের অস্তিত্বের চিহ্ন।",
      "অদ্ভুত ভঙ্গিতে রাখা চেয়ারটি ছিল হঠাৎ পালানোর চিহ্ন।",
      "পাশাপাশি ফেলে রাখা দুটি গ্লাস ছিল যৌথ উপস্থিতির চিহ্ন।",
      "দেয়ালের গায়ে আঁকা বিশাল চিহ্নটি ছিল গোপন সংঘবদ্ধতার চিহ্ন।",
      "আলো নিভে যাওয়ার পর দরজার শব্দটি ছিল ঢোকার একমাত্র চিহ্ন।",
      "চোখের নিচে কালি পড়ে থাকা ছিল অনিদ্রার চিহ্ন।",
      "ঘরের কোণায় রাখা পুরনো বাক্সে পাওয়া হারানো আংটিটি ছিল ফিরে আসার চিহ্ন।",
      "পেট্রলের গন্ধ ছড়িয়ে থাকা জামাটি ছিল বিস্ফোরণের চিহ্ন।",
      "সেই নিঃসাড় উত্তরেই ছিল অস্বীকারের চিহ্ন।",
      "মেঝেতে পড়ে থাকা ভাঙা গ্লাসটি ছিল রাগের চিহ্ন।",
      "অভিযোগের কাগজে উল্লেখ করা সময় ছিল প্রতারণার চিহ্ন।",
      "তার মুখের কুন্ঠিত ভঙ্গি ছিল লজ্জার চিহ্ন।",
      "বালিশের নিচে লুকিয়ে রাখা ছুরি ছিল আত্মরক্ষার চিহ্ন।",
      "অন্তর্হিত শব্দের মাঝে লুকিয়ে ছিল সত্যের চিহ্ন।"
    ]
  },
  {
    "sense": "দাগ",
    "examples": [
      "মুখের বাম গালে এখনও রয়ে গেছে সেই চড়ের লালচে চিহ্ন।",
      "জামাটার বুকের উপর থাকা তেলচিটে চিহ্নটি গোটা ঘটনার সাক্ষী।",
      "তাঁর কপালের কাটা দাগটি ছিল এক দুর্ঘটনার চিহ্নমাত্র।",
      "মেঝেতে পড়ে থাকা ভাঙা কাপে লেগে ছিল রক্তের এক ছোট্ট চিহ্ন।",
      "চাদরের কোণায় লেগে থাকা হলুদ চিহ্নটি বহু বছরের পুরনো।",
      "তিনদিন পরও আঙুলে ছিল মেহেদির গাঢ় চিহ্ন।",
      "দেয়ালে ঝুলে থাকা সেই কাপড়ের আঁচলে লেগেছিল আগুনের চিহ্ন।",
      "ঘরের মেঝেতে ছড়ানো রঙের চিহ্নগুলো যেন বর্ণময় অস্থিরতা প্রকাশ করছিল।",
      "পুরোনো বইয়ের পাতায় লেগে থাকা কফির চিহ্নটি স্পষ্টই বোঝাচ্ছিল কারা বসে পড়েছে এখানে।",
      "জামার ঘাড়ে লেগে থাকা চিহ্নটি ছিল হালকা ধূলোর, অথচ খুব দৃশ্যমান।",
      "তার পিঠে কেটেছে চাবুকের যে চিহ্ন, তা ভাষাহীন ইতিহাস বলেও মুখ খোলে না।",
      "পা দুটো ঘষটে হেঁটে যাওয়ার ফলে বারান্দার ধুলোয় তৈরি হয়েছে দীর্ঘ চিহ্ন।",
      "চশমার কাচে আঁচড়ে ওঠা চিহ্নটি ছিল অবহেলার প্রতীক।",
      "নতুন শাড়ির পাড়ে লেগে গিয়েছিল পানপাতার চিহ্ন।",
      "ক্যামেরার লেন্সে দেখা কুয়াশার চিহ্ন মুছে ফেলা যাচ্ছিল না কিছুতেই।",
      "সে দিনের কাঁদা মাঠে পড়ে যাওয়ার পর জুতোয় রয়ে গেছে একটাই চিহ্ন।",
      "কাঁচের গায়ে ছোট্ট আঙুলের ছাপটি হয়ে উঠেছিল চিহ্নস্বরূপ উপস্থিতি।",
      "রোদে পোড়া কপালের ওপর পায়ের ছায়ায় তৈরি হয়েছিল এক অদ্ভুত চিহ্ন।",
      "মাটির হাঁড়ির গায়ে রয়ে গেছে আগুনের পোড়া চিহ্ন।",
      "শাড়ির পেছনে চায়ে ছিটকে পড়া জল হয়ে গিয়েছিল এক অনাকাঙ্ক্ষিত চিহ্ন।",
      "সেই দুর্ঘটনার পরে আঙুলে স্থায়ী হয়ে গিয়েছে সেলাইয়ের চিহ্ন।",
      "বালিশের খাপে লেগে থাকা কাজলের চিহ্ন বলে দিচ্ছিল গভীর কান্নার কথা।",
      "শিশুর গালে আদরের পরশে তৈরি হয়েছিল হালকা লালচে চিহ্ন।",
      "চেয়ারে ধুলোর উপর ছিল কেবল একটি বৃত্তাকার চিহ্ন, যা বলছিল কিছুক্ষণ আগেও সেখানে কিছু ছিল।",
      "লাল কাপড়ে গলির ধারের কাদা চিহ্ন অসাবধানতার নিদর্শন হয়ে রয়ে গেল।",
      "তার গলার কাছে ক্ষীণ এক আঁচড়ের চিহ্ন ছিল, যা সে কারো সামনে প্রকাশ করতো না।",
      "ঘড়ির চেনটি এতটা ভারী ছিল যে হাতে পড়ে গিয়েছিল একটি চিহ্ন।",
      "বালুর উপর পড়ে থাকা পায়ের ছাপ ছিল একটি ক্ষণস্থায়ী চিহ্ন।",
      "রান্নাঘরের জানালার গায়ে তেলের চিহ্ন দেখে বোঝা গেল, আজ কেউ অগোচরে রান্না করেছে।",
      "শিশিরভেজা ঘাসে তার হাঁটার চিহ্ন পড়ে রইল কিছুক্ষণ।",
      "সেই বৃষ্টির পর জানালায় জলের চিহ্ন এখনো শুকোয়নি।",
      "হাসির ফাঁকে ফাঁকে ঠোঁটে ছিল কামড়ের লালচে চিহ্ন।",
      "ভাঙা ফুলদানি পড়ে ছিল এবং তার পাশে রক্তের চিহ্নটি বলছিল, কিছু একটা ঘটেছে।",
      "ছোট্ট বালিকার হাতের রেখায় সিঁদুরের চিহ্ন ছিল শুভদিনের স্মারক।",
      "শীতের সকালে ঠোঁট শুকিয়ে যে চিহ্ন রেখেছে, তা লিপস্টিকও ঢাকতে পারে না।",
      "মাটির গায়ে দাগের মতো লেগে থাকা সেই চিহ্ন অনেক প্রশ্ন তুলেছিল।",
      "চিঠির কাগজে চায়ের কাপ বসিয়ে রেখে যাওয়া চিহ্ন যেন এক মনখারাপের প্রতীক।",
      "দূরের ট্রেন চলে যাওয়ার পর প্ল্যাটফর্মে পড়ে থাকা বাদামী ব্যাগে ছিল চাকার চিহ্ন।",
      "ঘাড়ের পাশে যে আঁচড়ের চিহ্ন, তা হয়ত ভুলের চিহ্নও ছিল।",
      "জুতো খুলে বৃষ্টির জলে হাঁটার পরে চপ্পলের চিহ্ন পড়ে ছিল সাদা মার্বেলের মেঝেতে।",
      "তার ওড়নার কোণায় থাকা কালির চিহ্ন রয়ে গেছে এখনো।",
      "হাতে পেন্সিল ধরা থাকার চিহ্ন পড়েছিল আঙুলের গাঁটে।",
      "মাটিতে পড়ে থাকা ফলটির পাশে পঁচে যাওয়ার চিহ্ন ছিল স্পষ্ট।",
      "জামার হাতায় লেগে থাকা ময়লার চিহ্ন দেখে সে খুব বিব্রত বোধ করেছিল।",
      "দেয়ালের নিচে রং ওঠা জায়গায় স্যাঁতসেঁতে চিহ্ন ছিল দীর্ঘ বর্ষার সাক্ষী।",
      "মায়ের ওড়নার প্রান্তে ধরা মাটির চিহ্ন যেন সারা দিনের ক্লান্তি জানান দিচ্ছিল।",
      "ছায়ার নিচে বসে থাকা জায়গায় ঘাসে একটি আলাদা রঙের চিহ্ন ছিল।",
      "কবিতার পাতায় ছুঁয়ে থাকা আঙুলের চিহ্ন যেন পাঠকের নিঃশব্দ ভালোবাসা।",
      "পায়ের গোড়ালিতে স্যান্ডেলের ফিতের চিহ্ন রয়ে গিয়েছিল ঘন্টার পর ঘন্টা হাঁটার পরে।",
      "টেবিলের কাচে কফির কাপ বসিয়ে রাখা গোলাকার চিহ্ন যেন দিনের শুরু ঘোষণা করছিল।"
    ]
  }
 ]
}