{
"word":"চান",
"senses": [
  {
    "sense": "স্নান করা",
    "examples": [
      "গরমে ক্লান্ত শরীরটা নদীর জলে গিয়ে চান করল।",
      "ভোরের শিশিরে ভেজা পুকুরে নেমে সকলে চান করতে লাগল।",
      "সে প্রতিদিন সকালে উঠে গঙ্গায় চান করেন।",
      "পূজোর আগে সবাই মিলে একসঙ্গে চান করে প্রস্তুত হল।",
      "বৃষ্টির জল জমে গেলে ও তাতেই চান করে নেয়।",
      "শান্ত নদীর ধারে দাঁড়িয়ে সে দীর্ঘক্ষণ চান করছিল।",
      "বৃদ্ধটি সকালে চান না করলে যেন কিছুই করেন না।",
      "কাঁধে গামছা রেখে সে চলল নদীতে চান করতে।",
      "চান করে উঠে সে ধূপ জ্বালিয়ে ঠাকুরঘরে প্রণাম করল।",
      "প্রতিদিন চান করে বাবার মন্দিরে জল দেন দাদু।",
      "ভোরের আলোয় গৃহস্থরা একে একে পুকুরে নেমে চান শুরু করলেন।",
      "গঙ্গার জলে চান করে মনে করল পূর্বজদের কথা।",
      "মাঠ থেকে ফিরে সে সোজা গিয়ে চান করে এলো।",
      "স্নিগ্ধ জ্যোৎস্নায় নদীতে চান করছিল কিশোরীটি।",
      "বাড়ি ফিরে মায়ের আদরে সে চান করে ঘুমিয়ে পড়ল।",
      "চান করে সে নতুন ধুতি পড়ে বৈঠকখানায় বসল।",
      "আষাঢ়ের দিনে সে ঝরঝরে বৃষ্টিতে দাঁড়িয়ে চান করল।",
      "সকালে চান করে ঠাকুরঘরে গীত গাইতেন দিদিমা।",
      "গরমে ঘেমে একাকার, শেষে নদীতে নেমে চান করল।",
      "পুকুরের ঠান্ডা জলে চান করে তার মনে প্রশান্তি এলো।",
      "যুদ্ধ থেকে ফিরে সেনারা পুকুরে নেমে চান করছিল।",
      "সে প্রতিদিন নির্দিষ্ট সময়ে গিয়ে চান করে আসে।",
      "কিশোরটি পুকুরে নেমে বন্ধুর সঙ্গে খেলে খেলে চান করছিল।",
      "ভোর রাতে স্নিগ্ধ হাওয়ায় দাঁড়িয়ে পুকুরে চান করল রাজা।",
      "দেবতার আরাধনার আগে পন্ডিত চান করলেন।",
      "দীর্ঘ যাত্রার পর, গৃহপ্রবেশের আগে সে চান করে নেয়।",
      "শীতের সকালে ভরদুপুরে গিয়ে চান করল বুড়ো ঠাকুর।",
      "জন্মাষ্টমীর সকালে গঙ্গায় দাঁড়িয়ে সে চান করছিল।",
      "পাহাড়ি ঝরনায় সে দাঁড়িয়ে চান করছিল আনন্দে।",
      "তাঁর অভ্যাস—ভোরের পাখির ডাকের সঙ্গে সঙ্গে চান করবেন।",
      "সে প্রতিদিনই চান করে তবে ঠাকুর দেখতে যায়।",
      "চান না করে কেউই উঠোনে পা রাখে না এ বাড়িতে।",
      "পুকুরঘাটে বসে সকলে মিলে গান গাইতে গাইতে চান করছিল।",
      "পিতা চাইতেন, ছেলেরা ভোরে উঠে চান করেই পড়তে বসবে।",
      "দীপাবলির আগে সে গভীর রাতে চান করে পূজো করত।",
      "গোসলখানার একপাশে বসে সে দীর্ঘক্ষণ চান করছিল।",
      "চান করে গায়ে চন্দন মেখে সে ঠাকুরের সামনে দাঁড়াল।",
      "ছেলেটি প্রথমবার নদীতে গিয়ে নিজে নিজেই চান করল।",
      "চান শেষে সে বাড়ির বারান্দায় বসে চা খাচ্ছিল।",
      "নতুন জামা পরার আগে সে চান করল পুকুরঘাটে।",
      "দুপুরের রোদে ঘেমে গেলে সে চান না করে কিছুতেই খায় না।",
      "প্রতিদিন গঙ্গার ঘাটে দাঁড়িয়ে চান করেন সন্ন্যাসী।",
      "ঘাটের ধারে চান করতে গিয়ে সে হঠাৎ পিছলে পড়ে গেল।",
      "মেঘলা দিনে সে ঝরনার নিচে দাঁড়িয়ে চান করছিল।",
      "চান করে এসে সে খেজুর গুড় আর মুড়ি খেল।",
      "সেই পুরনো ঘাটে দাঁড়িয়ে বহু বছর পর আজ আবার চান করল সে।",
      "অমাবস্যার রাতে চান করে সে মহালয়ার স্তোত্র পাঠ করল।",
      "চান করতে করতে সে হঠাৎ তার হারানো বন্ধুর মুখ মনে করল।",
      "চান শেষে সে নতুন ধুতি পরে, উঠে ঠাকুরঘরে গেল।",
      "ভোরে ওঠে সে প্রথমে চান করে তবে অন্য কাজ করে।"
    ]
  },
  {
    "sense": "ইচ্ছা করা বা চাওয়া",
    "examples": [
      "সে চিরকাল শান্তিপূর্ণ জীবন চান।",
      "গুরুর কৃপা ছাড়া কেউ মুক্তি চান না।",
      "দুঃখের দিনেও সে শুধু একটি হাসিমুখ চান।",
      "রাজা প্রজাদের মঙ্গল চান বলেই এত উদ্যোগ।",
      "তুমি যদি সত্যিই তাকে চান, তবে অপেক্ষা করো।",
      "তিনি চান যেন দেশের সবাই শিক্ষিত হয়।",
      "তারা চান সন্তানরা সৎ পথে চলুক।",
      "গভীর রাতে মা কেবল ছেলের ফিরে আসা চান।",
      "শিশুটি চান তার বাবাকে আরেকবার দেখতে।",
      "ভিখারি চান একটু খাদ্য, একটু আশ্রয়।",
      "সাধক কেবল ঈশ্বরের দর্শন চান।",
      "বৃদ্ধ পিতা চান ছেলের হাতেই শেষ নিঃশ্বাস নিতে।",
      "বিদ্রোহী কবি স্বাধীনতা চান, পরাধীনতা নয়।",
      "যোদ্ধারা চান তাদের বলিদান যেন বৃথা না যায়।",
      "সে চান জীবনটা আরও সহজ হোক।",
      "প্রেমিক কেবল চান তার ভালোবাসার প্রতিদান।",
      "গাছপালা চান একটু জল আর স্নেহ।",
      "গল্পের শেষে পাঠকরা চান ন্যায়ের জয় হোক।",
      "বধূ চান স্বামীর ভালোবাসা, সিংহাসন নয়।",
      "আশ্রমবাসীরা চান অন্তরের শান্তি।",
      "প্রতিটি মা চান সন্তানের সুস্থতা।",
      "বিপ্লবীরা চান এক নতুন সমাজ।",
      "সাধারণ মানুষ চান শান্তি, অশান্তি নয়।",
      "পথিক চান একটি বিশ্রামের ছায়া।",
      "দরিদ্র নারী চান একটি নিরাপদ রাত।",
      "শিল্পী চান তার শিল্পে অমরত্ব।",
      "কবি চান শব্দে জীবন আঁকতে।",
      "বন্ধু চান বন্ধুর সত্যিকারের পাশে থাকা।",
      "আলো চান সেই যিনি দীর্ঘকাল অন্ধকারে ছিলেন।",
      "কৃষক চান তার ফসল যেন সার্থক হয়।",
      "অসুস্থ রোগী চান একটু উপশম।",
      "শিশুর চোখে দেখা স্বপ্নগুলো চান পূর্ণতা।",
      "ছাত্র চান শিক্ষকের আশীর্বাদ।",
      "যিনি একা, তিনি চান কারো সঙ্গ।",
      "বিধবা মা চান সন্তানের ভবিষ্যৎ নিরাপদ হোক।",
      "সত্যসন্ধানী চান শুধুই সত্য।",
      "বিপন্ন মানুষ চান একটু ভালোবাসা।",
      "হতাশ মানুষ চান একটা আশার আলো।",
      "পুরানো প্রেমিক চান আবার সেই চোখের ভাষা।",
      "চাকরি প্রার্থী চান সৎভাবে একটুখানি সুযোগ।",
      "ধর্মপ্রাণ ব্যক্তি চান তার বিশ্বাসে স্থিরতা।",
      "অনাথ ছেলেটি চান কেউ তাকে ভালোবাসুক।",
      "নদী চান মেঘের বৃষ্টি।",
      "বৃদ্ধ দাদু চান শেষ বয়সে একটু শান্তি।",
      "বিদেশে থাকা ছেলে চান মায়ের রান্না।",
      "তরুণ লেখক চান পাঠকের হৃদয়ে ঠাঁই।",
      "দেশবাসী চান নেতৃত্বে সততা।",
      "পাহাড় চান আকাশের আলিঙ্গন।",
      "কবি চান শব্দে নীরবতা ভাঙাতে।",
      "অপেক্ষমাণ সে চান একদিন সে ফিরে আসুক।"
    ]
  },
  {
    "sense": "দৃষ্টি বা তাকানো",
    "examples": [
      "তার চোখে চান মিশে ছিল এক অদ্ভুত বিষাদ, যেন অসমাপ্ত গল্পের পাতা।",
      "পথের শেষে কে যেন চান দিয়ে আছে, অন্ধকারে তার মুখ অস্পষ্ট।",
      "বৃষ্টিভেজা জানালায় চান দিয়ে থাকা মেয়েটির মনে হচ্ছিল কোন ছবির নায়িকা।",
      "গল্পের নায়ক যেমন চান দেয় দূর সমুদ্রের দিগন্তে, তেমনই এক টান ছিল তার চোখে।",
      "বইয়ের পাতায় চান দিয়ে থাকা ছেলেটি খুঁজে ফেরে জীবনানন্দের নির্জনতার ছবি।",
      "পুরনো অ্যালবামে চান দিতে দিতে মায়ের চোখে জমে উঠেছিল স্মৃতির শিশির।",
      "জ্যোৎস্নার রাতে চান দেয়ার সময় মনে হয়েছিল, চাঁদটাও যেন তাকিয়ে আছে তার দিকে।",
      "গাঙের ঘাটে চান দিয়ে থাকা মাছরাঙাটা হঠাৎ ডুব দিল নীল জলে।",
      "শীতের কুয়াশায় চান দেয়া যায় না, দূরের ট্রেনটা কখন আসবে কে জানে!",
      "মুক্তো ঝাউগাছের ফাঁক দিয়ে চান দিলেই দেখা যায় পাহাড়ের নীল রেখা।",
      "চান দেওয়ার স্পর্ধা নেই কারো, ওই জানালার পর্দাটা কখনও সরেই না।",
      "কবিতার লাইনে চান দিয়ে খুঁজে পেল না সেই শব্দ, যা বলবে তার বিরহ।",
      "ট্রেনের কামরায় চান দিলে দেখা যায় ধানখেতের পর ধানখেত, সবুজের সাগর।",
      "বাবুইপাখির বাসায় চান দিতে গিয়ে ভেবেছিল, মানুষের বাসাও কি এত নিখুঁত?",
      "দেয়ালের ফাটলে চান দিয়েই বুঝতে পারা যায় বাড়িটির বয়স শতাব্দী প্রাচীন।",
      "চান দিয়েই চিনে ফেলল, ওই লোকটাই কাল রাতের রহস্যময় পথচারী।",
      "পাথরের মূর্তিতে চান দিলে মনে হয়, চোখ দুটো যেন কথা বলতে চায়।",
      "চিরকুটের লেখা পড়ে সে চান দিল আকাশের তারা ভরা পালঙ্কের দিকে।",
      "নদীর জলে চান দিলে নিজের মুখটা ভেসে ওঠে, যেন আরেকজন আছে জলের নিচে।",
      "চান দেয়ার সাহস পায় না সে, পাছে চোখাচোখি হয়ে যায় অচেনা সেই মানুষটার সাথে।",
      "ঘড়ির কাঁটায় চান দিতে দিতেই কেটে যায় রাতের নির্জন সময়গুলো।",
      "ক্যামেরার লেন্সে চান দিয়েই ধরা পড়ল পাহাড়ি ফুলের অদৃশ্য সৌন্দর্য।",
      "গভীর সমুদ্রে চান দিলে কখনও কখনও মনে হয়, জলের নিচে লুকিয়ে আছে অন্য পৃথিবী।",
      "মায়ের হাতের আংটিতে চান দিতেই মনে পড়ে যায় দাদুর গল্পের সোনার যুগ।",
      "চান দেওয়ার চেষ্টা করেও দেখতে পায় না, অন্ধকারে কে ডাকছে তার নাম।",
      "বটগাছের ডালে চান দিলে দেখা যায় কাঠবিড়ালির খেলা, প্রকৃতির নাট্যমঞ্চ।",
      "চান দিয়ে থাকা চোখজোড়া যেন বলছে, 'আমি জানি তোমার সব গোপন কথা!'",
      "কফির কাপে চান দিয়েই আবিষ্কার করল, ফেনায় লেখা আছে তার প্রিয়জনের নাম।",
      "জাদুঘরের শিল্পকর্মে চান দিলেই শুনতে পাওয়া যায় ইতিহাসের অস্ফুট গুঞ্জন।",
      "তারার মেলায় চান দিতে গিয়ে হারিয়ে যায় সময়, খুঁজে পায় নিজেকে।",
      "বইয়ের মার্জিনে চান দিয়ে লেখা কবিতাটি যেন চোখে আঙুল দিয়ে দেখায় ভালোবাসা।",
      "ভাঙা আয়নায় চান দিলে নিজেকে মনে হয় খণ্ডিত, অসম্পূর্ণ।",
      "নদীর ঢেউয়ে চান দিলে চোখে ভাসে শৈশবের ভেসে যাওয়া নৌকাগুলো।",
      "চান দেয়ার আগেই লজ্জায় নত হয় মেয়েটির দৃষ্টি, প্রেমের প্রথম অধ্যায়।",
      "ফটোফ্রেমে চান দিতেই ফুটে উঠল সেদিনের স্মৃতি, যখন সবাই ছিল একসাথে।",
      "চান দিয়ে খুঁজে ফেরে সেই মানুষটি, যে হারিয়ে গেছে ভিড়ের শহরে।",
      "বৃষ্টির ফোঁটায় চান দিলে মনে হয়, আকাশও কাঁদে তার জন্য।",
      "কাঁচের গ্লাসে চান দিয়েই দেখতে পেল, বিষের ছোঁয়া লেগেছে পানীয়তে।",
      "চান দেয়ার শব্দ শুনে ঘুরে দাঁড়াতেই চোখে পড়ল অচেনা মুখ, হৃদয়ে ধাক্কা।",
      "গভীর রাতে বইয়ের পাতায় চান দেয়া চোখেই ধরা পড়ল রহস্যের সমাধান।",
      "চান দিয়েই বুঝে নিল, ওই ছায়াটি মানুষের নয়, গাছের ডালের খেলা।",
      "সমুদ্রসৈকতে চান দিলে দিগন্তে মিশে যায় সব দুঃখ, সব বেদনা।",
      "চান দিয়ে দেখার চেষ্টা করল, কে লুকিয়ে আছে অন্ধকার ঘরের কোণে।",
      "প্রতিবারই চান দেয় জানালার বাইরে, আশায় যে ফিরে আসবে কেউ।",
      "পথের বাঁকে চান দিতেই চোখে পড়ল সেই পুরনো বাড়ি, যেখানে বাস করে ভূত!",
      "চান দেয়ার পরও দেখতে পায় না, অন্ধকারে কী লুকিয়ে আছে।",
      "মুক্তার মতো শিশিরে চান দিলে ফুটে ওঠে সকালের নির্মল সৌন্দর্য।",
      "চান দেয়ার আগেই ঢেকে নিল মুখ, পাছে চেনা যায় আবেগের ছাপ।",
      "জলের উপর চান দিলে নিজের প্রতিবিম্বটাই যেন হয়ে ওঠে সঙ্গী।",
      "চান দিয়ে থাকা চোখে ধরা পড়ে না কোনো ক্লান্তি, শুধু অনন্ত অনুসন্ধান।",
      "কবরের পাথরে চান দিলে মনে হয়, মৃত্যুও যেন কথা বলে চোখের ভাষায়।"
    ]
  }  
 ]
}