{
"word":"চাটা",
"senses": [
  {
    "sense": "বাঁশের বা খড়ের বোনা বিছানা",
    "examples": [
      "গ্রামের দাওয়ায় শীতল হাওয়ায় চাটা পাতা দেখে মনে হয়েছিল শৈশবের কথা।",
      "মা যখন বললেন, 'চাটা ঠিক করে নাও', তখন বুঝলাম অতিথি আসছেন।",
      "বৃষ্টির গন্ধ মাখা বিকেলে পুরোনো চাটায় বসে থাকতে ভালো লাগে।",
      "হঠাৎ চাটার নিচে একটা ব্যাঙ দেখে সে চিৎকার করে উঠল।",
      "দরিদ্রের ঘরে চাটাই হলো সম্বল, আর ধনীর ঘরে সোফা।",
      "মেঝেতে চাটা পেতে দাদু গল্প বলতেন চাঁদনি রাতে।",
      "চাটার উপর শুয়ে সে আকাশের তারা গুনতে গুনতে ঘুমিয়ে পড়ল।",
      "নতুন বউ ঘরে এলে শাশুড়ি প্রথমে চাটা বুনতে শেখালেন।",
      "বাঁশের চাটায় কত স্বপ্ন বোনা হয়, কেউ কি তার হিসাব রাখে?",
      "বিকেলবেলা চাটায় বসে তামাক খাওয়া ছিল তাঁর নিত্যকর্ম।",
      "চাটা ভেজা দেখে বুঝলাম রাতের বৃষ্টিতে ছাদ ফুটো হয়েছে।",
      "মেয়েটি চাটার প্রান্তে বসে আঁচল দিয়ে চোখ মুছছিল।",
      "বৃদ্ধা মা প্রতিদিন সকালে চাটা ঝেড়ে রাখতেন পরিষ্কার করে।",
      "বিয়ের আসরে চাটার নিচে লুকিয়ে রাখা হয়েছিল পান-সুপারি।",
      "চাটার উপর গড়িয়ে পড়া আমটাকে দেখে বিড়ালটা লাফিয়ে উঠল।",
      "জীবনের প্রথম উপার্জনে সে বাবাকে কিনে দিল নতুন চাটা।",
      "মাঠে কাজ করে ফিরে চাটায় শুয়েই ঘুমিয়ে পড়ত কৃষক।",
      "চাটার এক কোণে জড়ো করা ছিল পুরোনো কিছু বই আর আলপনা।",
      "বর্ষায় চাটায় ছাতা ফেলে রাখায় নিচে পানি জমে গিয়েছিল।",
      "বাড়ি ফিরে দেখি বিড়ালছানা চাটার নিচে লুকিয়ে আছে।",
      "চাটায় বসে থাকা সেই মেয়েটির চোখে ছিল অজানা এক গল্প।",
      "প্রতিবেশী বাড়িতে আগুন লাগলে প্রথমে চাটাটাই পুড়ে ছাই হয়েছিল।",
      "চাটার খড়গুলো একটু একটু করে খসে পড়ছিল বহু ব্যবহারে।",
      "বউ কথা কওয়াতে রাগ করে স্বামী চাটায় শুয়ে রইলেন সারারাত।",
      "বসন্তের হাওয়ায় চাটার খড়ে লেগেছিল কাঁচা আমের গন্ধ।",
      "চাটার উপর কাপড় ছড়িয়ে দিয়েছিল মেয়েটি রোদে শুকাতে।",
      "অন্ধকার ঘরে চাটার উপর বসে থাকা মানুষটা কে জানতে চাইল ছেলেটা।",
      "বৃদ্ধের চোখে জল এসেছিল যখন সে দেখল নাতনি চাটা বুনছে।",
      "বর্ষার জল চাটা ভিজিয়ে দিলে সারা রাত জেগে থাকতে হয়েছিল।",
      "চাটায় শুয়ে শুয়ে বই পড়াই ছিল তাঁর একমাত্র আনন্দ।",
      "নতুন চাটা কিনে আনতে গিয়ে পুরোনোটা দান করে দিলেন গরিবদের।",
      "বাড়ির উঠানে চাটা পেতে বন্ধুরা মিলে খেলত গল্পের আসর।",
      "চাটার একপাশে বসে থাকা বুড়ির হাতে ছিল নাড়ু বানানোর কাজ।",
      "রোগশয্যায় শায়িত মা চাটার দিকে তাকিয়ে বললেন, 'এটাই শেষ'।",
      "বাঁশের চাটায় হেলান দিয়ে বসে থাকতে থাকতে সন্ধ্যা হয়ে এল।",
      "চাটার নিচ থেকে বেরিয়ে এল একটা ছোট সাপ, দেখে সবাই ভয় পেল।",
      "বউয়ের হাতে বোনা চাটায় শুয়ে স্বামীর ঘুম আসত তড়িঘড়ি।",
      "বর্ষার দিনে চাটায় শুয়ে থাকা আর ইঁদুর দৌড় দেখাই ছিল কাজ।",
      "চাটায় বসে থাকা লোকটা হঠাৎ বলে উঠল, 'আমি সব জানি'।",
      "বাড়ি ছেড়ে যাওয়ার আগে শেষবারের মতো চাটাটা ঠিক করে গেল।",
      "চাটার উপর কত গল্প হয়, কত রাগ-অভিমান, কেউ কি জানে?",
      "বৃদ্ধের মৃত্যুর পর চাটাটা ফেলে দেওয়া হয়েছিল জঙ্গলে।",
      "বাচ্চাটা চাটার উপর লাফালাফি করতে গিয়ে পড়ে গিয়ে কাঁদল।",
      "বৃষ্টির দিনে চাটায় শুয়ে থাকা আর পেঁপে পাতার শব্দ শোনা।",
      "চাটার খড় কেটে নিয়ে গেল ইঁদুরগুলো, রেখে গেল ছোট ছোট গর্ত।",
      "মেলায় গিয়ে সে কিনে আনল রঙিন সুতোয় বোনা নতুন চাটা।",
      "চাটার উপর বসে থাকা মেয়েটির চোখে ছিল অদেখা দূরের স্বপ্ন।",
      "বাবার মৃত্যুর পর চাটাটাই ছিল তাঁর একমাত্র স্মৃতিচিহ্ন।",
      "চাটায় শুয়ে সে গুনত ছাদের ফুটো দিয়ে দেখা তারাগুলো।",
      "বাড়ির কোণে পড়ে থাকা পুরোনো চাটায় জমেছিল ধুলোর স্তর।"
    ]
  },
  {
    "sense": "জিহ্বা দিয়ে পরিষ্কার",
    "examples": [
      "বাচ্চাটি হাতের জ্যাম চেটে খেয়ে বলল, 'আরও দাও!'",
      "বিড়ালটি প্লেটটা এত ভালোভাবে চেটে দিয়েছে যে ধোয়ারও দরকার নেই।",
      "মিষ্টি খাওয়ার পর সে আঙুল চাটতে চাটতে বলল, 'এটা দারুণ ছিল!'",
      "ঘিয়ের কৌটো থেকে চাটা শুরু করতেই মা ধমক দিলেন, 'ছি! এটা অশোভন!'",
      "কুকুরছানাটি তার ক্ষতস্থানটি বারবার চাটতে থাকল যেন তা সেরে যায়।",
      "আইসক্রিমের ড্রিপগুলো হাত থেকে চাটে নেওয়া তাঁর শিশুসুলভ অভ্যাস।",
      "মাটির সানকিতে রাখা দই চাটার জন্য ছেলেটির লালায়িত দৃষ্টি।",
      "বৃদ্ধের ঠোঁটের কোণে লেগে থাকা দই তিনি নিজেই চেটে নিলেন।",
      "লবণাক্ত হাওয়ায় ঠোঁট শুকিয়ে গেলে সে তা চাটতে লাগল অনবরত।",
      "বিড়ালটি দুধের বাটি চেটে সাফ করে দিয়েছে, এক ফোঁটা অবশিষ্ট নেই।",
      "রক্তপাত বন্ধ করতে সে আঘাতপ্রাপ্ত জায়গাটি চাটতে শুরু করল।",
      "মধুচক্র থেকে মৌমাছিদের চাটা চলছিল অবিরাম গুঞ্জন সহকারে।",
      "শীতের সকালে শিশুটি জানালার জমাট বরফ চাটতে চায় বারবার।",
      "লবণ ছড়ানো আমের টুকরো চাটতে চাটতে শেষ করে দিল সে।",
      "ক্ষুধার্ত কুকুরটি মাংসের রস মিশ্রিত মাটি পর্যন্ত চেটে নিল।",
      "চিনির কৌটোর মুখে আটকে থাকা দানা চাটার লোভ সামলাতে পারল না সে।",
      "গরুর বাচ্চা মায়ের লেজ চাটতে চাটতে মাঠে ঘুরে বেড়ায়।",
      "আঙুলে লেগে থাকা মাখনের স্বাদ চাটতে গিয়ে লজ্জা পেল মেয়েটি।",
      "লেবুর রসে ভেজা আঙুল চাটতে চাটতে মুখ বিকৃত করল শিশুটি।",
      "প্রতিযোগিতায় জিতে পাওয়া মেডেলটা সে গর্বে চেটে নিল।",
      "বৃষ্টিভেজা পাতায় জমা জল চাটছে হরিণশিশু, দৃশ্যটি মায়াময়।",
      "রান্নাঘর থেকে চুরি করে আনা মিষ্টি চাটার পরও তার দাগ রয়ে গেল গালে।",
      "শিয়ালটি হাড়ের উপর লেগে থাকা মাংসের টুকরো চেটে নিচ্ছে সাবধানে।",
      "কাঁচা আমের টক স্বাদ চাটার স্মৃতি তাকে ফিরিয়ে নিয়ে যায় শৈশবে।",
      "অনাহারে থাকা বিড়ালটি চালের গুঁড়া চাটতে চাটতে ক্লান্ত হয়ে পড়ল।",
      "জ্বরের পর শুষ্ক ঠোঁট চাটার অভ্যাসটা তার পুরনো রোগ।",
      "মাখনমাখা প্যানের শেষ টুকরো রুটি চেটে নিল কুকুরটি।",
      "লবণ-মরিচ মাখানো আম চাটার সময় তার চোখে জল এসে গেল।",
      "শিশুটির নাক দিয়ে পড়া রক্ত সে নিজেই চেটে মুছে ফেলল।",
      "হাড়ির তলায় জমে থাকা ঝাল ঝোল চাটার জন্য ভাইবোনের মধ্যে ঝগড়া।",
      "মিষ্টান্নের দোকানের সামনে দাঁড়িয়ে শিশুরা প্রদর্শনীর জিনিসপত্র চাটতে চায়।",
      "পুতুল খেলার ফাঁকে চিনির মণ্ড চাটার অভিযোগে মেয়েটিকে বকুনি দিলেন মা।",
      "বৃষ্টির ফোঁটায় ভেজা পাতার জল চাটছে বনের প্রাণীরা।",
      "বিড়ালের বাচ্চারা একসাথে মায়ের দুধ চাটার দৃশ্য মন কেড়ে নিল।",
      "লবণাক্ত সমুদ্রের জল চাটার পর সে মুখ বিকৃত করে ফেলল।",
      "জামে লেগে থাকা চিনির সিরাপ চাটতে গিয়ে জামাটাই নষ্ট করে ফেলল।",
      "দুধের গ্লাসে লেগে থাকা ফোঁটা চাটার লোভ সংবরণ করতে পারল না সে।",
      "কাঠবিড়ালিটি বাদামের খোলসে লেগে থাকা লবণ চাটছে।",
      "রোগা কুকুরটি রাস্তার পাশের হাড় চাটছে নিরলসভাবে।",
      "মুখে লেগে থাকা আইসক্রিম চাটতে চাটতে হাসল মেয়েটি।",
      "শহরের বাচ্চারা কখনো দেখেনি কীভাবে গরুর বাচ্চা লবণ চাটে।",
      "খেলার মাঠে পড়ে যাওয়ার পর হাঁটু থেকে রক্ত চেটে মুছে ফেলল ছেলেটি।",
      "মিষ্টি রসে ভেজা আঙুল চাটার সময় তার মনে পড়ে গেল মায়ের কথা।",
      "চোরাটিকেটের মিষ্টি স্বাদ চাটার জন্য সে কাগজটাই মুখে দিল।",
      "বনের পানির গর্তে হরিণেরা পানি চাটছে সকাল সকাল।",
      "বিড়ালটি মাছের কাঁটাগুলো পর্যন্ত চেটে পরিষ্কার করে দিয়েছে।",
      "ঠোঁট কামড়ানোর পর লেগে থাকা রক্ত চাটার স্বাদ তার অচেনা নয়।",
      "লিচুর রসে ভেজা হাতের তালু চাটতে চাটতে ঘুমিয়ে পড়ল শিশুটি।",
      "শীতের রাতে কুকুরটি নিজের পাঞ্জা চাটছে বারবার।",
      "মুখে লেগে থাকা দইয়ের দাগ চেটে মুছে ফেলল বুদ্ধিমান বিড়ালটি।"
    ]
  },
  {
    "sense": "তোষামোদ করা",
    "examples": [
      "সভায় বসে বসে বড়বাবুর পা চাটার প্রতিযোগিতা দেখে বমি এসেছিল আমার।",
      "চাকরি পেতে হলে ম্যানেজারকে চাটতে হবে—এটাই যেন অলিখিত নিয়ম হয়ে দাঁড়িয়েছে।",
      "সিনেমার নায়ককে চাটার জন্য সাংবাদিকের ভাষায় যেন মধু ঝরছে।",
      "রাজনীতিবিদের গাড়ি থামতেই চাটার দল এগিয়ে গেল ফুলস্তবক নিয়ে।",
      "প্রমোশন পাওয়ার আশায় বসুকে চাটার কৌশল শিখতে হয়েছিল তাকে।",
      "চাটার গুণে সে এতটাই ওপরে উঠেছে যে সত্যি কথা বলার লোক নেই।",
      "বড় অফিসারের সামনে গিয়ে চাটতে শুরু করল, যেন নিজের সম্মান বিসর্জন দিচ্ছে না।",
      "সভায় চাটার ফুলঝুরি দেখে সত্যিকারের বক্তারা মুখ ফিরিয়ে নিলেন।",
      "চাটার জোরে সে অফিসের সব সুযোগ-সুবিধা কুক্ষিগত করে রেখেছে।",
      "নেতার জুতো চাটার জন্য সবসময় প্রস্তুত থাকে ওর দল।",
      "চাটার প্রতিযোগিতায় প্রথম হওয়ায় আজকে তার বড় পদোন্নতি হলো।",
      "সত্যি কথা বলার চেয়ে চাটাই যে নিরাপদ, এ শিক্ষা সে শৈশবেই পেয়েছে।",
      "নতুন বসকে চাটার জন্য সে এমন ভাষা শিখেছে যেন জন্ম থেকে চর্চা।",
      "চাটার মাধ্যমে সে শত্রুকে মিত্র বানিয়ে নিতে পারে—এটা তার বিশেষ গুণ।",
      "অফিসে চাটার সংস্কৃতি এতটাই প্রবল যে মেধাবীরা পিছিয়ে পড়ছে।",
      "নেতার অযোগ্য ছেলেকে চাটার মাধ্যমে সে নিজের ভাগ্য ফেরাতে চায়।",
      "চাটার ফেরে পড়ে প্রতিষ্ঠানটা আজ ধ্বংসের মুখে—কেউ সত্যি কথা বলে না।",
      "চাটার কৌশলে পারদর্শী হওয়ায় সে কোনো দিন বেকার থাকেনি।",
      "নেতার অসমর্থনীয় সিদ্ধান্তকেও চাটার মাধ্যমে সে যুক্তিসঙ্গত প্রমাণ করে।",
      "চাটার মাধ্যমে সে শুধু নিজের নয়, পরিবারের ভাগ্যও বদলে দিয়েছে।",
      "চাটার জন্য তৈরি হওয়া লোকেরা কখনো সত্যি কথা শুনতে চায় না।",
      "সৎ কর্মচারীদের চেয়ে চাটার দলই আজ বড় বড় পদে বসেছে।",
      "নেতার ভুল সিদ্ধান্তকেও চাটার মাধ্যমে সে মহান বলে প্রমাণ করল।",
      "চাটার সংস্কৃতির বিরুদ্ধে কথা বলায় তাকে চাকরি হারাতে হলো।",
      "সৎ মানুষ হওয়ার চেয়ে চাটতে পারাটাই আজ বড় গুণ বলে বিবেচিত হয়।",
      "চাটার মাধ্যমে সে এমন অবস্থানে পৌঁছেছে যে সত্যি কথা বলার কেউ নেই।",
      "নেতার অযোগ্যতাকে চাটার মাধ্যমে সে যোগ্যতা বলে প্রতিষ্ঠিত করল।",
      "চাটার প্রতিভা থাকলে এই সমাজে টিকে থাকা যায় সহজেই।",
      "সত্যি কথা বলার চেয়ে চাটাই যে নিরাপদ, এ শিক্ষা সে শৈশবেই পেয়েছে।",
      "চাটার মাধ্যমে সে শত্রুকে মিত্র বানিয়ে নিতে পারে—এটা তার বিশেষ গুণ।",
      "অফিসে চাটার সংস্কৃতি এতটাই প্রবল যে মেধাবীরা পিছিয়ে পড়ছে।",
      "নেতার অযোগ্য ছেলেকে চাটার মাধ্যমে সে নিজের ভাগ্য ফেরাতে চায়।",
      "চাটার ফেরে পড়ে প্রতিষ্ঠানটা আজ ধ্বংসের মুখে—কেউ সত্যি কথা বলে না।",
      "চাটার কৌশলে পারদর্শী হওয়ায় সে কোনো দিন বেকার থাকেনি।",
      "নেতার অসমর্থনীয় সিদ্ধান্তকেও চাটার মাধ্যমে সে যুক্তিসঙ্গত প্রমাণ করে।",
      "চাটার মাধ্যমে সে শুধু নিজের নয়, পরিবারের ভাগ্যও বদলে দিয়েছে।",
      "চাটার জন্য তৈরি হওয়া লোকেরা কখনো সত্যি কথা শুনতে চায় না।",
      "সৎ কর্মচারীদের চেয়ে চাটার দলই আজ বড় বড় পদে বসেছে।",
      "নেতার ভুল সিদ্ধান্তকেও চাটার মাধ্যমে সে মহান বলে প্রমাণ করল।",
      "চাটার সংস্কৃতির বিরুদ্ধে কথা বলায় তাকে চাকরি হারাতে হলো।",
      "সৎ মানুষ হওয়ার চেয়ে চাটতে পারাটাই আজ বড় গুণ বলে বিবেচিত হয়।",
      "চাটার মাধ্যমে সে এমন অবস্থানে পৌঁছেছে যে সত্যি কথা বলার কেউ নেই।",
      "নেতার অযোগ্যতাকে চাটার মাধ্যমে সে যোগ্যতা বলে প্রতিষ্ঠিত করল।",
      "চাটার প্রতিভা থাকলে এই সমাজে টিকে থাকা যায় সহজেই।",
      "সত্যি কথা বলার চেয়ে চাটাই যে নিরাপদ, এ শিক্ষা সে শৈশবেই পেয়েছে।",
      "চাটার মাধ্যমে সে শত্রুকে মিত্র বানিয়ে নিতে পারে—এটা তার বিশেষ গুণ।",
      "অফিসে চাটার সংস্কৃতি এতটাই প্রবল যে মেধাবীরা পিছিয়ে পড়ছে।",
      "নেতার অযোগ্য ছেলেকে চাটার মাধ্যমে সে নিজের ভাগ্য ফেরাতে চায়।",
      "চাটার ফেরে পড়ে প্রতিষ্ঠানটা আজ ধ্বংসের মুখে—কেউ সত্যি কথা বলে না।",
      "চাটার কৌশলে পারদর্শী হওয়ায় সে কোনো দিন বেকার থাকেনি।",
      "নেতার অসমর্থনীয় সিদ্ধান্তকেও চাটার মাধ্যমে সে যুক্তিসঙ্গত প্রমাণ করে।"
    ]
  }
 ]
}