{
"word":"ছড়া",
"senses": [
  {
    "sense": "কবিতা বা ধাঁধা",
    "examples": [
      "দাদু সন্ধ্যেবেলা গল্পের ফাঁকে একটি মজার ছড়া বলে সবাইকে হাসিয়ে তুললেন।",
      "খুকি বইয়ের পাতায় হঠাৎ একটা পুরনো ছড়া পেয়ে খুব খুশি হলো।",
      "বর্ষার দিনে ঠাকুমা জানালার ধারে বসে ছড়া আওড়াতেন, বাইরে বৃষ্টি ঝরত।",
      "ছাত্ররা ক্লাসে ইতিহাস পড়ার ফাঁকে একটা ছড়া লিখে শিক্ষিকাকে তাক লাগিয়ে দিল।",
      "জয়ন্তর খাতার পেছনের পাতায় লুকিয়ে ছিল একটা ছড়া, যা সে কাউকে কখনো শোনায়নি।",
      "পথচলার সময় ছেলেটি নিজের মনে ছড়া গুনগুন করছিল।",
      "মেলায় ঘুরতে ঘুরতে হঠাৎ এক কবির লেখা ছড়া পড়ে রীতিমতো মুগ্ধ হয়ে গেলাম।",
      "নাটকের সংলাপে মাঝেমাঝে ছড়া ঢুকে পড়ছিল, যেন কথার ছন্দে যাদু মেশানো।",
      "রবিঠাকুরের ছড়া শুনে শিশুরা যেমন আনন্দ পায়, তেমন প্রাপ্তবয়স্করাও আবেশে ডুবে যায়।",
      "দেয়াল পত্রিকায় লেখা এক নতুন ছড়া পড়ে শিক্ষক প্রশংসা করলেন।",
      "পাণ্ডুলিপির এক কোণায় হঠাৎ আবিষ্কৃত ছড়া যেন শতাব্দীর ধূলি থেকে উঠে এল।",
      "একজন প্রাচীন কবি লিখেছিলেন, ‘ছড়া হল শিশুদের প্রথম ছোঁয়া কবিতার জগতে।’",
      "উৎসবের দিনে মঞ্চে ছড়া পাঠ করে সবাইকে হাসিয়ে তুলেছিল ছোট্ট মেয়েটি।",
      "জোছনার আলোয় গ্রামের উঠোনে বসে ছড়া পড়ার মজাই আলাদা।",
      "ভোরবেলা পাখির ডাকের সাথে খুকির ছড়া মিলেমিশে যেন গান হয়ে উঠেছিল।",
      "ছোটবেলায় শেখা সেই ছড়া আজও মুখস্থ আছে, যেমন ছিল মায়ের মুখের আদর।",
      "ঐতিহাসিক ছড়া যেগুলি ব্রিটিশবিরোধী আন্দোলনে সাহস জুগিয়েছিল, আজও গুরুত্বপূর্ণ।",
      "পুরানো পুঁথিতে লিপিবদ্ধ ছিল এক ধাঁধার ছড়া, যেটা সমাধান করতে সময় লেগেছিল দিন কয়েক।",
      "শিশু দিবসে স্কুলের অনুষ্ঠানে ছড়া পড়া ছিল সবচেয়ে আকর্ষণীয় অংশ।",
      "গ্রন্থমেলায় কবিতার পাশাপাশি ছড়ার বইয়েরও কদর বাড়ছে দিনকে দিন।",
      "কৃষকের মেয়ে ছড়া বলতে বলতে ধান মাড়াই করছিল, যেন শব্দে জুড়ে যাওয়া পরিশ্রমের গান।",
      "একবার এক কবি ছড়ার মাধ্যমে সামাজিক কুসংস্কার নিয়ে তীব্র কটাক্ষ করেছিলেন।",
      "ছোট্ট মিনু নিজের হাতে বানানো ছড়া দিয়ে সবার মন জয় করে নেয়।",
      "বিকেলের খেলার সময় ছেলেমেয়েরা ছড়ার ছন্দে বন্ধুত্ব গড়ে তোলে।",
      "একটি শিশুর ভাষা বিকাশে ছড়ার গুরুত্ব অপরিসীম বলে মনে করতেন প্রখ্যাত ভাষাতাত্ত্বিকরা।",
      "রেলগাড়ির মতো চলতে চলতে কণ্ঠে গুনগুনিয়ে উঠল এক পুরোনো ছড়া।",
      "পড়াশোনার ক্লান্তি ভুলিয়ে দেয়ার জন্য ছড়া ছিল রোজকার আশ্রয়।",
      "উৎসবের আমেজে ছড়ার তালে তালে নেচে উঠেছিল গোটা গ্রাম।",
      "আধুনিক ছড়াগুলিতে যেমন হাস্যরস থাকে, তেমনই থাকে ব্যঙ্গ-বিদ্রুপ।",
      "গ্রন্থাগারে একটি দুর্লভ পাণ্ডুলিপি পাওয়া গেছে, যাতে বহু অপ্রকাশিত ছড়া রয়েছে।",
      "বাউলদের কণ্ঠে কখনো কখনো ছড়া মিশে গিয়ে দর্শন হয়ে ওঠে।",
      "মায়ের মুখে ছড়ার প্রতিটি শব্দ ছিল শিশুর জন্য গভীর ঘুমের আমন্ত্রণ।",
      "ছড়া যে কেবল শিশুদের নয়, তা প্রমাণ করেছিল সেই প্রতিবাদী তরুণ।",
      "পল্লী জীবনের কথা ছড়ায় তুলে ধরেছিলেন লোককবিরা।",
      "বইমেলায় ঘুরতে গিয়ে কিনে ফেললাম একটি ছড়ার সংকলন, শিশুদের জন্য নয়, বড়দের জন্য।",
      "বাঙালির আবেগের অন্যতম প্রকাশ মাধ্যম হল ছড়া, যা যুগে যুগে বদলেছে রূপে।",
      "একটা ছড়া নিয়ে বানানো সিনেমা সমালোচকদের মনে বিস্ময় জাগিয়েছিল।",
      "দেওয়ালে আঁকা গ্রাফিতিতেও ছড়া দেখা যায়, প্রতিরোধের ভাষা হয়ে।",
      "প্রেমের শুরুতে ছেলেটি মেয়েটিকে শুনিয়েছিল তার নিজের লেখা ছড়া।",
      "যুদ্ধক্ষেত্রেও সৈনিকরা ছড়া বলে মনোবল জাগিয়ে তুলত।",
      "ছড়া নিয়ে গবেষণা করতে গিয়ে আবিষ্কৃত হয়েছে একটি বিলুপ্তপ্রায় লোকসংস্কৃতি।",
      "নদীর পাড়ে বসে যে কবি ছড়া লিখতেন, তিনি আজও লোককথায় জীবিত।",
      "পাঠশালায় পড়ানোর পদ্ধতিতে ছড়া ব্যবহারে ছাত্রদের অংশগ্রহণ বাড়ে।",
      "মঞ্চে একজন প্রখ্যাত অভিনেতা ছড়া পড়ে দর্শকদের মন জয় করলেন।",
      "আধুনিক কবিতার চেয়েও কখনো কখনো ছড়ায় মেলে জীবনের বাস্তব প্রতিচ্ছবি।",
      "এক বৃদ্ধ লোক মুখে মুখে শোনালেন তাঁর বাবার শোনা একটি অদ্ভুত ছড়া।",
      "একজন কবি বলেছিলেন, ‘যে কথা বলার নয়, তা বলি ছড়ায়’।",
      "লোককাহিনির ভেতর ছড়াগুলোর ব্যবহার পাঠকদের মনে রহস্য ও মুগ্ধতা ছড়িয়ে দেয়।",
      "পথশিশুরা ছড়া আওড়াতে জানে না, তবুও তাদের গানে যেন ছন্দ খেলে যায়।",
      "দুর্যোগের রাতেও ঠাকুরদা হারিকেনের আলোয় ছড়া বলে নাতিদের হাসিয়ে তুলতেন।"
    ]
  },
  {
    "sense": "বিস্তার বা ছিটানো",
    "examples": [
      "বৃষ্টির পানিতে মাঠের গাছগুলোর ছড়া ছড়িয়ে পড়েছে চারদিকে।",
      "গোলাপের পাপড়ির ছড়ানো সৌন্দর্য দেখে মনটা সজীব হয়ে ওঠে।",
      "পথের ধারে পুরনো পাতা ছড়িয়ে আছে, যেন ঋতুর পরিবর্তন বুঝাচ্ছে।",
      "ছড়িয়ে পড়া খবরটি গ্রামের প্রতিটি ঘরে পৌঁছে গিয়েছিল।",
      "মধ্যরাতে শহরের আকাশে ছড়া বাতাস শরীরের কষ্ট দূর করে দিয়েছিল।",
      "বাড়ির আঙিনায় শস্যের ছড়া জমে গিয়েছিল, খরচের জন্য পণ্য বিক্রি করতে হবে।",
      "ঋতু বদলের সাথে সাথে গাছের পাতাগুলো ছড়িয়ে পড়েছে হাওয়ায়।",
      "পিছনের উঠানে ছড়ানো ফুলগুলোর মধ্যে এক ধরনের অদ্ভুত গন্ধ ছিল।",
      "হাওয়ায় ছড়িয়ে পড়া গানের সুর মনের মাঝে এক অদ্ভুত তৃপ্তি আনছিল।",
      "গ্রামের মাঠে ছড়ানো দানাদার বালি মানুষকে পথ দেখাচ্ছিল।",
      "চিঠির এক পৃষ্ঠা ছড়িয়ে পড়েছিল বইয়ের মাঝে, ছিল প্রেমের এক নীরব নিদর্শন।",
      "বছরের শেষদিনে শহরের রাস্তায় ছড়ানো আলো যেন এক অন্য দুনিয়ার আবহ তৈরি করেছিল।",
      "তিনদিকে ছড়িয়ে পড়া শিশিরের পানির ছিটে, দিন শুরু হতেই স্নিগ্ধতার ছোঁয়া দিচ্ছিল।",
      "ছড়িয়ে পড়া সুরের মধ্যে হারানো অতীতের গন্ধ ভাসছিল বাতাসে।",
      "পর্বতের চূড়ায় ছড়িয়ে পড়া তুষার এক নৈসর্গিক দৃশ্য সৃষ্টি করেছে।",
      "ঘর সাজানোর ছড়ানো রঙের নানা দিক অদ্ভুত এক আনন্দ সৃষ্টি করেছে।",
      "পিপঁড়া, পোকা, সব কিছু ছড়িয়ে পড়েছিল পথে, সজাগ ছিল জনপদ।",
      "জঙ্গলের মধ্যে ছড়িয়ে পড়া রঙিন ফুলগুলো মাঝে মাঝে এক আলাদা আকর্ষণ সৃষ্টি করত।",
      "গ্রামের মাঠে ছড়িয়ে পড়া মাটি দিয়ে চাষ শুরু করতে চলেছে কৃষকরা।",
      "শহরের কোণায় ছড়িয়ে পড়া রঙিন তুলি এক নতুন জীবন দিয়েছে সেখানকার পরিবেশকে।",
      "নদীর পানি ছড়িয়ে পড়ে পাড়ে, সময়ের সঙ্গে সঙ্গে তার ঢেউ আলাদা ছন্দে চলছিল।",
      "যতদূর চোখ যায়, রাস্তায় ছড়িয়ে পড়া রোদে মানুষ কাজে ব্যস্ত ছিল।",
      "গাড়ির হেডলাইটের ছড়া আলো রাস্তার ধারে বাড়ির জানালা পর্যন্ত পৌঁছে গিয়েছিল।",
      "আশেপাশে ছড়ানো বইগুলোর মধ্যে ছোট ছোট নোট, স্মৃতি উঠে আসছিল।",
      "হাওয়ায় ছড়িয়ে পড়া ঝিঁঝির ডাক রাতে আরো এক অদ্ভুত শূন্যতা তৈরি করে।",
      "বাড়ির আঙিনায় ছড়ানো রোদ্দুর এক অদ্ভুত আভা এনে দিয়েছে সূর্যাস্তকে।",
      "যেভাবে গাছের পাতা ছড়িয়ে পড়েছে, তেমনি প্রকৃতির নানা রূপ একত্রিত হয়ে বিশাল হয়ে উঠেছিল।",
      "পথের ধারে ছড়িয়ে পড়া জলবিন্দুগুলো দেখলেই মনে হতো নতুন কুঁড়ির জন্ম হচ্ছে।",
      "ছড়িয়ে পড়া উজ্জ্বল রঙের আলো নদীর পাড়ে কিছু সময়ের জন্য থেমে গিয়েছিল।",
      "কাঁদানো কথাগুলো ছড়িয়ে পড়েছিল বায়ুতে, তার সঙ্গে গা dark ় অন্ধকার মিলেছিল।",
      "ভোরের আলোতে ছড়িয়ে পড়া হালকা শিশিরের ফোটা, সজীবতার ইঙ্গিত দিয়ে ছিল।",
      "দালান থেকে বেরিয়ে সামনে ছড়িয়ে পড়া রাস্তায় কাঠের তৈরি স্টলগুলো দাঁড়িয়ে ছিল।",
      "শীতল বৃষ্টির ছড়ানো ফোঁটায় প্রকৃতি যেন স্নিগ্ধ হয়ে উঠেছিল।",
      "পথের ওপর ছড়িয়ে পড়া আলোর শিখা প্রায় সবার মনেই এক অস্পষ্ট আনন্দ সৃষ্টি করেছিল।",
      "চায়ের কাপে ছড়িয়ে পড়া মিষ্টি গন্ধ বাতাসে ভেসে যাচ্ছিল।",
      "নদীর তীরে ছড়িয়ে পড়া পাথরগুলোকে ধরে পা রাখছিলেন চলন্ত যাত্রী।",
      "পিচ রাস্তার ওপর ছড়িয়ে পড়া গরম বাতাসে মানুষ নড়াচড়া করতে পারছিল না।",
      "শহরের বড় রাস্তায় ছড়িয়ে পড়া ভিড়ের মধ্যে হারিয়ে যেতে যেতে খুঁজে পেয়েছিল শান্তি।",
      "অফিসের টেবিলের ওপর ছড়ানো কাগজপত্রে ঠোঁটের ওপর হাসি রেখে সে বিরক্তি বুঝাচ্ছিল।",
      "কাঁঠালের ছড়ানো পাতা বৃষ্টির সঙ্গে ভিজে গিয়েছিল, গন্ধ পুরো পাড়া ছড়িয়ে পড়ে।",
      "ছড়িয়ে পড়া বৃষ্টির পানিতে শহরের রাস্তায় ভাসছিল তুচ্ছ জিনিসপত্র।",
      "শহরের অলিগলিতে ছড়িয়ে পড়া মিষ্টি গন্ধ আকাশে মিশে গিয়েছিল।",
      "হঠাৎ ঘটে যাওয়া দুর্ঘটনা সংবাদপত্রে ছড়িয়ে পড়েছিল মুহূর্তের মধ্যে।",
      "ধীরে ধীরে ছড়িয়ে পড়া আলো দূর থেকে এক অন্য রকম পৃথিবীর অনুভূতি সৃষ্টি করছিল।",
      "মাঠে ছড়িয়ে পড়া শিশুর খেলার শব্দ শুনে হৃদয়ের অজানা কোণে এক আরাম অনুভূত হয়।",
      "প্রকাশিত ছড়ানো গন্ধ থেকে হাওয়ার নতুন রূপ অনুভব করা যাচ্ছিল।",
      "গ্রামের পথ ধরে ছড়িয়ে পড়া শিউলির গন্ধ এক নতুন প্রফুল্লতা এনে দেয়।",
      "চুপি চুপি ছড়িয়ে পড়া গানের সুর মনকে এক অদ্ভুত স্থিরতায় পৌঁছে দেয়।",
      "অলিগলির পথের দুপাশে ছড়িয়ে পড়া ফুলের মঞ্জরি আকাশে ভাসছিল।",
      "বাইরের জ্যোতির্ময় আকাশে ছড়িয়ে পড়া অন্ধকার আরো গভীর হয়ে উঠেছিল।",
      "বনে ছড়িয়ে পড়া সুরের ভেতর এক রহস্যময় আহ্বান ছিল।"
    ]
  },
  {
    "sense": "ছোট পাহাড়ি নদী",
    "examples": [
      "বাড়ির পাশের ছড়ার জলে শিশুরা দিনভর আনন্দে খেলত।",
      "গাছপালা মাটিতে পড়ে ছড়ার তীর ধরে চলে এক শান্তির রেখা।",
      "ছড়ার ধারের ছোট্ট মন্দিরে বসে আড়াল থেকে গান শুনছিলাম।",
      "হিমালয়ের ছড়ায় শীতল পানির ধারা যেন এক অলৌকিক শান্তি এনে দেয়।",
      "দূর পাহাড়ের পাদদেশে ছড়ার স্রোতের শব্দ মনের ভিতরে এক নিরবতা সৃষ্টি করে।",
      "ছড়ার পাশে বসে নদীটা যেমন ভিন্ন রূপ ধারণ করেছিল, তেমনই ছিল আশপাশের প্রকৃতির ছবি।",
      "মেঘের ছায়ায় ছড়ার জল প্রায় শান্ত হয়ে গিয়েছিল, যেন তা কোনো দিন আগের স্মৃতি বয়ে আনছে।",
      "গ্রামের শেষ প্রান্তে ছড়ার জলে ছায়া পড়েছিল পাহাড়ের, এক অদ্ভুত দৃশ্য তৈরি করেছিল।",
      "ছড়ার বাঁকে পানি সঞ্চিত হয়ে এক ছোট্ট দীঘি তৈরি হয়েছিল, যার মধ্যে ছোট ছোট মাছ ছটফট করছিল।",
      "পাহাড়ের ভাঁজে ছড়ার জল থেমে ছিল, জলের মধ্যে স্নিগ্ধতা ছিল, যেন সমুদ্রের শান্তি।",
      "এলাকার একমাত্র ছড়া চিরকালই শান্ত, কিন্তু আজ তা খরস্রোতা হয়ে উঠেছে।",
      "রাতের গভীরে ছড়ার ছোট্ট ঘাটে আলো ফেলে চলছিল পালতোলা নৌকা।",
      "পাহাড়ের মধুর ছড়ায় শীতকালীন প্রলয়ের পর মন যেন নতুন করে হাওয়ায় ভেসে যেত।",
      "ছড়ার পারে বসে ছিলাম, নদী যখন তার আলতো স্রোতে পাথরের সাথে খেলা করছিল।",
      "ছড়ার পাশে ফুলের গন্ধ ভেসে আসছিল, বাতাসে মিশে যায় তা।",
      "তীব্র বৃষ্টির পর ছড়ার পানি বেড়ে গেলে কিছু পথিক তার তীরে দাঁড়িয়ে ছিল।",
      "ছড়ার স্রোত গভীর পাহাড়ি অঞ্চলের প্রতি এমন একটা শান্তিসূচক অনুভূতি তৈরি করেছিল।",
      "পাহাড়ের ছড়ায় হাঁটার অভিজ্ঞতা ঠিক যেমন কল্পনার মতো ছিল, তেমনই ছিল বাস্তবেও মুগ্ধকর।",
      "ছড়ায় বয়ে যাওয়া শান্ত পানি গাইডের মতো রাস্তা নির্দেশ করছিল আমাদের।",
      "পাহাড়ের ওপরে ছড়ায় পড়ে থাকা জলস্রোত জীবনযাত্রার এক অভূতপূর্ব গল্প বলে যায়।",
      "ছড়ার নিচে নদী ছিল এতই স্বচ্ছ, মনে হচ্ছিল তার গভীরতা ছুঁয়ে দেওয়া যাবে।",
      "পাহাড়ি ছড়ায় ঝর্ণার মতো ছোট জলপ্রপাত পড়ছিল, যেন এক মায়া ছিল সেখানে।",
      "ছড়ার চারপাশে বসে নদীর জলস্রোত শুনতে শুনতে সব কিছু ভুলে যাওয়া যায়।",
      "ছড়ার ধারে পাহাড়ি গাছগাছালি গাঢ় ছায়া তৈরি করেছিল, যেন এক রহস্যময় পরিবেশ।",
      "ছড়ার ওপরে সূর্য অস্ত যাচ্ছিল, আর সে সঙ্গে পাহাড়ের সাদা বরফের রং বদলে গিয়ে লাল হয়ে উঠছিল।",
      "ছড়ার পাড়ে ধীরে ধীরে হাঁটতে হাঁটতে মনে হচ্ছিল যেন পৃথিবী হালকা হয়ে যাচ্ছে।",
      "ছড়ার ঝিরঝির শব্দের সঙ্গে পাহাড়ি পাখির কিচিরমিচির শান্তির আশ্বাস ছিল।",
      "পাহাড়ি ছড়ার ঠাণ্ডা জল যখন আমার পায়ে ছুঁয়েছিল, তখন মনে হয়েছিল যেন পৃথিবী স্বর্গ হয়ে গেছে।",
      "ছড়ার পাশ দিয়ে হাঁটতে হাঁটতে ভাবছিলাম, এই শান্তির মাঝে সব কিছু নিজস্ব হয়ে গেছে।",
      "গ্রামের ছড়ায় অল্প জল থাকলেও, তার প্রভাব পাহাড়ের চূড়ায় অনুভব করা যেত।",
      "ছড়ার পানি পরিস্কার হলেও তার নিচে অদ্ভুত এক রহস্য গাঢ়ভাবে ছড়িয়ে ছিল।",
      "ছড়ার ওপরে উঠে পাহাড়ের আকাশ দেখছিলাম, এক সাথে স্রোতের ভরাট, আর নতুন পথের গন্ধ।",
      "পাহাড়ি ছড়ায় নদীর স্রোত বয়ে যেতে যেতে যেন এক অপূর্ব মিলন তৈরি হয়েছিল প্রকৃতির সঙ্গে।",
      "ছড়ার পাশে বসে পাহাড়ি বাতাসে শ্বাস নিলে মনে হয় সমস্ত শরীর নিরাময় পায়।",
      "একদিন ছড়ার তীরে হাঁটতে হাঁটতে মন ভেসে যেতে চাইছিল, যেন আমি আর প্রকৃতি এক হয়ে যাই।",
      "পাহাড়ি ছড়ায় মাঝেমধ্যে স্রোত কিছুটা খরস্রোতা হয়ে ওঠে, কিন্তু তার পরেও শান্তি থাকে।",
      "ছড়ার সাথে পাহাড়ি পাথর ছিল, যে গুলো নদী থেকে আসা অজানা গপ্পে কাহিনী বলে চলছিল।",
      "ছড়ার ঠান্ডা জল যখন শরীরকে আছড়ে পড়ে, তখন এক অন্য রকম শান্তির অনুভূতি হয়।",
      "দূরের পাহাড় থেকে ছড়ার দিকে নামা নদীর কোলাহল এই মাটির পিঠে ছড়িয়ে পড়ে।",
      "ছড়ার পাশে দাঁড়িয়ে পাহাড়ের গভীরতা অনুভব করতে থাকলাম, যেন সময় থেমে গেল।",
      "ছড়ার উপর পড়ে থাকা মাখানো রোদ যেমন, পাহাড়ের শীর্ষের গাঢ় অন্ধকার।",
      "ছড়ায় নতুন পানির প্রবাহ উঠছে, পাথরের সাথে ঝলকানি তৈরি করছিল।",
      "ছড়ায় আছড়ে পড়া পানি স্রোতের সঙ্গে মিলে যায় পাহাড়ের গভীরে, যেন সে এক নতুন পৃথিবী।",
      "ছড়ার পানির স্রোতের সাথে পাহাড়ে বাড়ছে নতুন ঋতু, এক নতুন দিগন্তের সূচনা।",
      "ছড়ার কাছাকাছি এসে মনে হচ্ছিল, এই ছোট নদী তার প্রভাব দিয়ে আমাদের জীবনে শান্তি আনবে।",
      "ছড়ার ধারে পাহাড়ী ফুল গুলি মেলে ধরে, যেন এই অপ্রতিরোধ্য স্রোতের কথা বলছিল।",
      "ছড়ার শান্তি আর পাহাড়ি বাতাস মনের মধ্যে এক অদ্ভুত পরিপূর্ণতা তৈরি করে।",
      "ছড়ার পাড়ে দাঁড়িয়ে পাহাড়ি দৃশ্য উপভোগ করতে করতে আমার চিন্তা খালি হয়ে গিয়েছিল।",
      "ছড়ার ওপর ছোট ছোট পাথর ছিল, যার প্রতিটি যেন পর্বতের ইতিহাসের কথা বলছিল।",
      "ছড়ায় যেখানে শান্ত পানি বয়ে যাচ্ছে, সেখানে অন্য এক রহস্যময় অনুভূতি জন্ম নেয়।",
      "ছড়ার পাহাড়ি বাঁকে জলধারা শীর্ণ হয়ে যেতে যেতে যেন সব কিছু নিজস্ব হয়ে ওঠে।",
      "ছড়ার তীরে দাঁড়িয়ে পাহাড়ি সুর্যের প্রথম রশ্মি আমাকে অভ্যর্থনা জানাল।"
    ]
  } 
 ]
}