{
"word":"ছানা",
"senses": [
  {
    "sense": "শিশু বা বাচ্চা",
    "examples": [
      "ঘরের কোণে বসে থাকা বকের ছানা জানালার বাইরে তাকিয়ে ছিল মুগ্ধ চোখে।",
      "গল্পের ভেতরে এক বাঘিনী তার ছানাকে শিকার শেখাচ্ছে ধীরে ধীরে।",
      "চাষাভুষোর জীবনে ছানার জন্ম যেন নতুন ভোরের বার্তা।",
      "পাহাড়ি নদীর পাড়ে খেলছিল ছাগলের ছানারা দল বেঁধে।",
      "নতুন পাতার নিচে জড়োসড়ো হয়ে বসে ছিল এক শেয়ালের ছানা।",
      "মায়ের কোলে শান্তিতে ঘুমিয়ে পড়েছিল ছানাটি, যেন স্বর্গ স্পর্শ করেছে।",
      "ঘরের মধ্যিখানে বসে থাকা ছানাটি হঠাৎ কেঁদে উঠল ভয় পেয়ে।",
      "পাখির বাসায় নরম পালকে ঢাকা ছানারা তাকিয়ে আছে খোলা আকাশের দিকে।",
      "পূর্ব দিগন্তে আলো ফুটতেই মুরগির ছানারা ছুটে গেল মাঠের দিকে।",
      "ছোট্ট গ্রামে বন্য ছানার হঠাৎ আগমন নিয়ে ছড়াল কৌতূহল।",
      "ভাঙা মাটির হাঁড়িতে লুকিয়ে রাখা হয়েছিল কুকুরের ছানাগুলো।",
      "তুষারপাতের মাঝে লাল শালের আড়ালে লুকিয়ে ছিল এক খরগোশের ছানা।",
      "ঝোপঝাড়ের মধ্যে শব্দ শুনে বুঝলাম, সেখানে নিশ্চয়ই হরিণের ছানা আছে।",
      "বুড়ো মুরগি তার শেষ ছানাটিকে আগলে রেখেছে পাখায় ঢেকে।",
      "হাঁসের ছানারা একের পর এক ঝাঁপ দিচ্ছে পুকুরে।",
      "ছায়ায় বসে থাকা বেড়ালের পাশে লাফাচ্ছে তার দুধের ছানাটি।",
      "ছাগলের ছানাটি লাফ দিয়ে উঠে পড়ল মাচার উপর।",
      "দুধ খাওয়ানোর সময় ছানাটি এমনভাবে আঁকড়ে ধরেছিল, যেন গোটা পৃথিবীটা ওর মা।",
      "গোধূলির রঙে রঙিন মাঠে ছানারা ঘুরছে খুশিমনে।",
      "খেয়াল করলেই বোঝা যায়, মাটির গর্তে এক শিয়ালের ছানা বাসা বানিয়েছে।",
      "ঝড়ো হাওয়ায় উড়ে যাওয়া পাতা নিয়ে খেলা করছিল পাখির ছানাটি।",
      "গোয়ালঘরের কোণে ছানাটিকে আগলে রেখেছিল তার জরা গরু মা।",
      "ভোরের কুয়াশায় ছানাগুলোর নিঃশ্বাস যেন বাষ্পে পরিণত হচ্ছিল।",
      "বটগাছের নিচে পড়ে থাকা ছানাটিকে তুলে নিলেন সাধু।",
      "শিকারির হাত থেকে ছানাটিকে বাঁচাতে মা হরিণ ছুটেছিল জীবন পণ করে।",
      "সাহিত্যিকের কল্পনায় ছানারা হয়ে উঠেছে মুক্ত জীবনের প্রতীক।",
      "নদীর পাড়ে এক ভেঙে পড়া ডালার নিচে আশ্রয় নিয়েছে হাঁসের ছানাটি।",
      "ছোট্ট শিশুর ছানার প্রতি টান ফুটে উঠেছে কবির ছন্দে।",
      "শীতের রাতেও ছানাগুলোকে আগলে রেখেছিল পশু-মা একটুও না কেঁপে।",
      "পাখা গজানো শুরু হওয়া ছানাটির প্রথম উড়ান দেখে মুগ্ধ প্রকৃতি।",
      "ছানার করুণ ডাক শুনে মা বাঘিনী ফিরল তার পুরনো গহ্বরে।",
      "ফুলের বাগানে হঠাৎ দৌড়ে পড়ল একটি কুকুরের ছানা।",
      "ছানার স্পর্শে মায়ের বুক ভরে ওঠে এক অব্যক্ত উষ্ণতায়।",
      "বেড়ালের ছানাগুলো চুপি চুপি উঠে আসে বারান্দার কোণে।",
      "ছায়াঘেরা মাঠে খেলছিল এক দুধ-সাদা ছাগলের ছানা।",
      "ছানাগুলো যেন জীবনের প্রথম ছোঁয়া পেয়ে যায় প্রতিটি সকালে।",
      "দুধ-ভাত খাওয়ার পর ছানাটি গুটিসুটি হয়ে ঘুমিয়ে পড়ল।",
      "ছানাদের খুনসুটিতে ভরে উঠল গোটা উঠোন।",
      "সেই পুরানো পলাশ গাছের নিচে আজও খেলে বেড়ায় ছানারা।",
      "নদীর স্রোতে ভেসে যাওয়া কাঠের খণ্ডে আটকে পড়েছিল এক ছানার দেহ।",
      "গল্পের বইয়ে বর্ণনা করা হয়েছিল এক অজগরের মুখ থেকে উদ্ধার হওয়া ছানার কথা।",
      "ছানার কান্না শুনে ছুটে এল তার মা, স্নেহে ভরা চোখে।",
      "ছানাদের সাথে খেলতে খেলতে সূর্য পশ্চিমে ঢলে পড়ে।",
      "বেড়ালের ছানাটি খেলার ছলে উঠে গেল খাটের উপর।",
      "কুকুরের ছানারা খুটখাট শব্দ শুনে লুকিয়ে পড়ল ঘরের কোণে।",
      "আকাশে বাজ পড়তেই গরুর ছানাটি ভয়ে মাটিতে গড়িয়ে পড়ল।",
      "পিঁপড়ার ছানাগুলোকে রক্ষা করতে পুরো দল উঠে এল মুখে খাবার নিয়ে।",
      "ছানাগুলোর নিঃশ্বাসে শীতের কুয়াশা যেন জমে ওঠে নিঃশব্দে।",
      "সাহিত্যিকের কলমে ছানার কান্না হয়ে ওঠে জীবনের প্রতিধ্বনি।",
      "এক বাউলের গানে ছানার নিঃসঙ্গতা মিশে যায় ভাটিয়ালির সুরে।"
    ]
  },
  {
    "sense": "দুধ থেকে তৈরি নরম সাদা পিণ্ড",
    "examples": [
      "মিষ্টির দোকানে রাখা নতুন ছানার ঘ্রাণে পাড়ার শিশুরা ভিড় করেছিল।",
      "পঁচিশে বৈশাখে রবিঠাকুরের জন্মদিনে পরিবেশিত হয়েছিল ছানা দিয়ে তৈরি সন্দেশ।",
      "দিদিমার হাতে গড়া ছানার পায়েস যেন গন্ধেই স্মৃতি জাগায়।",
      "উৎসবের দিন সকালে মা ছানা ছেঁকে রসগোল্লার জন্য প্রস্তুতি নিচ্ছিলেন।",
      "নাটকের সংলাপে উল্লেখ করা হল ছানার মতো নরম ভালোবাসার।",
      "চরিত্রটি ছানার মতো কোমল মনে হলেও তার মনে ছিল দৃঢ়তা।",
      "বাউলের গানে ছানা দিয়ে তৈরি মিষ্টির উপমা দিয়ে বোঝানো হয়েছে প্রেম।",
      "প্রেমের কবিতায় প্রেমিক তার ভালোবাসাকে তুলনা করেছে সদ্য তৈরি ছানার সাথে।",
      "রান্নাঘরের কোণে ছানাটা কাপড়ে মুড়ে ঝুলিয়ে রাখা হয়েছে পানি ঝরানোর জন্য।",
      "পূজোর দিনে ঠাকুরের ভোগে ছানার সন্দেশ ছিল অপরিহার্য।",
      "অমলকান্তির কবিতায় উঠে এসেছে ছানার মতো নরম প্রতীক।",
      "ছোটগল্পের চরিত্রটি ছানার মতো তুলতুলে খাবার খেতে চাইত সবসময়।",
      "রবির পংক্তিতে ছানার মতো বিশুদ্ধ উপমা ফুটে উঠেছে গভীর অর্থে।",
      "নবদম্পতির মিষ্টিমুখে ছানা দিয়ে তৈরি রসমালাই পরিবেশিত হয়।",
      "পল্লিকবির গানে গ্রামের মেলা আর ছানার সন্দেশ একাকার হয়ে গেছে।",
      "মেয়েটির হাসি যেন ছিল ছানার কোমলতায় ভরা।",
      "রান্নার বইয়ের পাতায় ছানা দিয়ে ১০ রকম মিষ্টির রেসিপি লেখা ছিল।",
      "ছায়াসুন্দর গল্পে মায়ের ভালোবাসা ছানার মতো কোমলতা পেয়েছে।",
      "মেঘদূতের বর্ণনায় দেবযানীরা ছানা আর মধু দিয়ে অতিথি আপ্যায়ন করত।",
      "মেলা থেকে ফেরার পথে দাদু ছানার বরফি এনে দিলেন নাতির জন্য।",
      "শিশুর প্রথম জন্মদিনে ছানা দিয়ে বানানো চমচম সাজানো ছিল থালায়।",
      "ছবির ক্যাফেতে দেখা মিলল ছানার পনির স্যান্ডউইচের অভিনব রূপে।",
      "মায়ের হাতের ছানার পাকোনডা ছিল বাবার প্রিয় নাস্তা।",
      "প্রেমিকের হাতে ধরা ছানার সন্দেশে লেখা ছিল কবিতার প্রথম লাইন।",
      "আধুনিক গল্পে নায়িকা ছানা বানিয়ে নিজেই তৈরি করে ফেলে চিজ কেক।",
      "গ্রামবাংলার গল্পে বর্ষায় ছানার মিষ্টি খেয়ে গল্প বলা এক আনন্দ।",
      "আদর্শ বৌমার পরিচয় পাওয়া যায় যখন সে ছানা ছেঁকে গৃহস্থের মন জয় করে।",
      "বিকেলবেলায় পাকা চায়ের সঙ্গে ছানার টোস্ট ছিল কবির প্রিয় অভ্যাস।",
      "দুধ ফুটে উঠতেই মা তাতে লেবুর রস ফেলে ছানা তৈরির আয়োজন করলেন।",
      "বৃদ্ধ সাহিত্যিক ছেলেবেলার ছানার গন্ধ মিশে থাকা স্মৃতি নিয়ে গল্প লিখছিলেন।",
      "কবিতার চরণে ছানা আর মধু যেন জীবনের স্নিগ্ধতা প্রকাশ করে।",
      "ভ্রমণবৃত্তান্তে কাঞ্চনজঙ্ঘা দেখে ফেরার পথে ছানার সন্দেশ খাওয়ার স্মৃতি লেখা ছিল।",
      "কিশোর উপন্যাসে নায়ক বন্ধুদের সঙ্গে ছানার মিষ্টির জন্য দোকানে হানা দেয়।",
      "গল্পের নানী যখন বলেন 'ছানাটা ভালো করে ঝরাতে হবে', তখন যেন একটা ছন্দ পড়ে।",
      "রান্নার টেবিলে রাখা ছানার রসগোল্লা নিয়ে শুরু হয়েছিল পারিবারিক আলোচনার ঝড়।",
      "পাঠকের কাছে ছানার স্মৃতি মানেই শৈশবের সরল আনন্দ।",
      "ছায়ানটের অনুষ্ঠানে অতিথিদের ছানা দিয়ে তৈরি মিষ্টিমুখ করানো হয়।",
      "বাঙালি রন্ধনশৈলীর বর্ণনায় ছানার উপস্থিতি অবিচ্ছেদ্য।",
      "মায়ের মুখে ছানার রেসিপি শুনে ছেলেটির চোখে জল এসে গিয়েছিল।",
      "পল্লী কবির গল্পে ছানার ঘ্রাণে পাড়ার গরীব বাচ্চার খুশির বর্ণনা ছিল হৃদয়গ্রাহী।",
      "দুধে লেবু ফেলে ছানাটা যখন আলাদা হয়, তখনই শুরু হয় বাঙালির মিষ্টিজীবন।",
      "ঋতুর রচনায় ছানার তুলতুলে স্বভাব নারী চরিত্রে প্রকাশ পায়।",
      "পাটুলির মেলায় ছানার সন্দেশের দোকান ছিল সবার আগ্রহের কেন্দ্র।",
      "দাদা বলত, ছানার রসগোল্লা খেলে মন নাকি শান্ত হয়ে যায়।",
      "ছোটগল্পের শেষে নায়িকা ছানার সন্দেশ হাতে করে ফিরে আসে বাড়িতে।",
      "অলংকারে লেখা হয়— তার মুখে ছানার মতো কোমল হাসি লেগে ছিল।",
      "ছানার স্বাদে এমন একটা নস্টালজিয়া আছে, যা শত সাহিত্যেও ধরা পড়ে।",
      "সাহিত্যে ছানার ব্যবহার শুধু খাবার নয়, এক ধরনের আবেগের প্রতীক।",
      "সাঁঝবেলায় গল্পকার লেখেন, 'ছানাটা যেমন সাদা, তেমনই তার মনটাও।'",
      "ছেলেবেলায় ছানার স্বাদে লেখা হতো খাতা ভর্তি রচনা।"
    ]
  }  
 ]
}