{
"word":"....",
"senses": [
  {
    "sense": "ছাতা বা বৃষ্টি প্রতিরোধী আবরণ",
    "examples": [
      "বৃষ্টি নামতেই রমেশ নিজের কাঁধের ব্যাগ থেকে একটি রঙিন ছত্র বের করল।",
      "দীর্ঘপথ হাঁটার সময় সে পাশে থাকা ছত্রটি বন্ধুদের সঙ্গে ভাগ করে নিল।",
      "মন্দিরের সিঁড়িতে বসে থাকা সাধুটির মাথার ওপর এক ভক্ত ছত্র ধরে দাঁড়িয়ে ছিল।",
      "আকস্মিক বৃষ্টিতে যারা ছত্র আনেনি, তারা দোকানের ছাউনির নিচে আশ্রয় নিল।",
      "ভিজে গলি পার হওয়ার সময় ছোট্ট মেয়েটি নিজের খয়েরি ছত্র শক্ত করে ধরে রেখেছিল।",
      "নাটকের মঞ্চে রাজা প্রবেশ করলেন, তার মাথার ওপর চামচিকের মতো ঝলমলে এক ছত্র।",
      "আলতা-পরা পায়ে হাঁটতে হাঁটতে সে ছত্র খুলে মাথার ওপর ধরল, যেন ছবির ফ্রেমে।",
      "কবি লিখেছিলেন, 'তোমার ছত্র যতটুকু ছায়া দেয়, ঠিক ততটুকুই আমার শান্তি'।",
      "বৃদ্ধ মানুষটি ছত্র হাতে খুঁজছিল কিছু ছায়া ও নিঃসঙ্গতা।",
      "পথের ধারে পলাশগাছে ছত্র ছায়া ফেলে রেখেছে, কিন্তু মানুষ খুঁজছিল বৃষ্টির ছত্র।",
      "রাজপ্রাসাদের সিংহাসনে বসার আগে যুবরাজের মাথার ওপর এক সুবর্ণ ছত্র ধরে রাখা হয়।",
      "মহামারির দিনগুলোতে, রোদ বা বৃষ্টি নয়—ছত্র হয়ে উঠেছিল নিঃসঙ্গতার চিহ্ন।",
      "খোলা মাঠে, বৃষ্টির ঝরায় তার ছত্র প্রিয় উপন্যাসটিকে ভিজতে দিল না।",
      "রেলস্টেশনের চত্বরে ছত্র হাতে এক মা তার শিশুকে আগলে দাঁড়িয়ে ছিল।",
      "চিত্রকর নিজের ক্যানভাসে ছত্র আঁকল, যেন সে বর্ষার দৃষ্টি বন্দি করতে চায়।",
      "বৃক্ষছায়ার নিচে বসা তরুণীর ছত্র হাওয়ায় কাঁপছিল।",
      "রেললাইনের ধারে বিক্রেতার পসরা ছত্রের নিচে সুন্দরভাবে সাজানো।",
      "তাপদাহে ক্লান্ত কৃষক ছত্র খুলে মাথার উপর ধরল, তবু ঘামে ভিজল কপাল।",
      "পুরনো দিনের শহরটিতে ছত্র নিয়ে ঘোরাফেরা ছিল যেন এক অভিজাত অভ্যাস।",
      "পাঠশালার শিক্ষক ছেলেটিকে বলল, 'এই ছত্রটা ধর, আমি বোঝাচ্ছি কাকে বলে মনোযোগ'।",
      "তরুণ নাট্যকার তার দৃশ্যে ছত্র ব্যবহার করল, প্রতীকময় নির্জনতার জন্য।",
      "জাদুকরের পিঠে ঝোলানো ব্যাগে ছিল একটি অদ্ভুত নীল ছত্র, যা হাওয়ায় উড়ে গেল।",
      "শহরের এক কোণে বসে থাকা ভবঘুরে ছত্র দিয়ে নিজের গান রচনা করছিল।",
      "বইমেলার ভিড়ে তার মাথার ওপরে এক বিশাল ছত্র ছায়া ফেলে রেখেছিল।",
      "রবীন্দ্রনাথ লিখেছেন, 'পথিকের মাথার ছত্র হঠাৎ হারিয়ে যায়, কিন্তু আকাশ ছায়া দেয়'।",
      "ছবির পটভূমিতে ছত্রটা ঠিক এমনভাবে আঁকা, যেন তা মূল চরিত্রকে আড়াল করে।",
      "অরণ্যের ভিতরে হেঁটে যাওয়ার সময় ছেলেটি ছত্র ধরে ছিল মাথার উপর জড়িয়ে থাকা পাতাগুলোর জন্য।",
      "বৃষ্টির শব্দে ঘেরা সকালে, ছত্র হাতে তিনি বের হলেন প্রিয় কবিতা খুঁজতে।",
      "নাটকে বউয়ের ভূমিকায় অভিনেত্রী ছত্র হাতে সংলাপ বলছিল বৃষ্টির মাঝে দাঁড়িয়ে।",
      "প্রাচীন কবির ছন্দে ছত্র ছিল এক আশ্রয়, বৃষ্টির প্রতীক।",
      "সমুদ্রের ধারে দাঁড়ানো মানুষটির ছত্র বাতাসে উড়ে গেল, মনে হলো মুক্তি পেয়েছে।",
      "তরুণ দম্পতি ছত্রের নিচে দাঁড়িয়ে তাদের প্রথম বৃষ্টির মুহূর্ত উপভোগ করছিল।",
      "ভিখারিনী ছত্রের ছায়ায় একটুখানি শান্তি খুঁজে পেল রোদেলা দুপুরে।",
      "তার গল্পে ছত্র একটি চরিত্র হয়ে উঠেছিল—নীরব, প্রতীক্ষাময়।",
      "ছত্রের নিচে দাঁড়ানো দুই বন্ধু তর্কে মাতছিল, কে কবিতার বেশি বোঝে।",
      "প্রেমিক ছেলেটি ছত্র নিয়ে তার ভালোবাসার মানুষকে আগলে রেখেছিল ঝড়ে।",
      "হঠাৎ বৃষ্টিতে ছত্র না থাকা শহরবাসীরা রাস্তার পাশে গাছের নিচে আশ্রয় নিয়েছিল।",
      "জীর্ণ ছত্র ধরে থাকা লোকটির চোখে ছিল অতীতের দীর্ঘ ছায়া।",
      "সাহিত্যের পাতায় ছত্র শুধু বস্তু নয়, বরং সম্পর্কের রক্ষাকবচ।",
      "ছেলেটি বলল, 'এই ছত্রটা মা দিয়েছিল, বৃষ্টির চেয়ে তার গল্প বেশি বড়'।",
      "ছাত্রটির খাতাগুলো ভিজে যেত, যদি ছত্রটি না থাকত।",
      "বইয়ের পাতায় নোট লেখা ছিল ছত্র হারালে কাকে ফোন করতে হবে।",
      "আকাশের নিচে দাঁড়িয়ে ছত্রটি ধরে থাকা নারীর চোখে ছিল বৃষ্টি আর অভিমান।",
      "মেলা প্রাঙ্গণে ছত্র ব্যবহার করে এক কবি কবিতা পড়ছিল মাইকে।",
      "রেলস্টেশনের অপেক্ষাময় সময়টুকু ছত্রের নিচে সে কাটিয়ে দিল।",
      "তিনজন ছাত্র একই ছত্রের নিচে দাঁড়িয়ে একসাথে গাইছিল বর্ষার গান।",
      "পাহাড়ি গ্রামে ছত্র হাতে এক লোক ডাকছিল, 'কে যাবে মন্দির?'।",
      "আশ্রমে অতিথিদের জন্য রাখা ছিল গাঢ় লাল ছত্র, বারান্দার এক কোণে।",
      "ছত্রটি উল্টে গিয়ে রাস্তায় পড়তেই বাচ্চারা হেসে উঠল আনন্দে।",
      "দাদুর গল্পে সেই পুরনো ছত্রটি ছিল এক মহারাজার উপহার।"
    ]
  },
  {
    "sense": "সংগঠিত দল",
    "examples": [
      "আন্দোলনের তীব্র মুহূর্তে ছাত্ররা একটি শক্তিশালী ছত্র গড়ে তোলে।",
      "রাজপথে বিক্ষোভ চলাকালীন এক সুসংগঠিত ছত্র পুলিশের চোখে পড়ে।",
      "শিল্পী ও সাহিত্যিকদের ছত্র অনেক সময় সমাজ পরিবর্তনের ধারা নির্ধারণ করে।",
      "গ্রামোন্নয়ন প্রকল্পে কাজ করতে গিয়ে সে এক নিঃস্ব স্বেচ্ছাসেবী ছত্রের নেতৃত্বে কাজ করে।",
      "স্বাধীনতা সংগ্রামে অনেকেই এক গোপন ছত্রের অন্তর্ভুক্ত ছিল।",
      "বিশ্ববিদ্যালয়ের বিতর্ক প্রতিযোগিতায় একটি সংগঠিত ছত্র চ্যাম্পিয়ন হয়।",
      "পরিচালক জানালেন, নতুন ছবির কাজ একটি দক্ষ ছত্রের অধীনে এগোচ্ছে।",
      "উন্নয়নের নামে যারা প্রকৃতির ক্ষতি করছে, তাদের বিরুদ্ধে পরিবেশবাদী ছত্র গর্জে উঠল।",
      "আবৃত্তি শিল্পচর্চায় নিবেদিত সেই ছত্র আজ আন্তর্জাতিক খ্যাতি অর্জন করেছে।",
      "স্বাধীনতা-পরবর্তী সাহিত্যচর্চায় এক বিপ্লবী ছত্র ভূমিকা রেখেছিল।",
      "রাজনৈতিক ছত্রের অন্তরালে লুকিয়ে থাকা দুর্নীতির কথা লোকমুখে প্রচারিত হয়।",
      "ঐতিহাসিক উপন্যাসে বর্ণিত গোপন ছত্র পাঠকদের মনে রহস্য জাগায়।",
      "ছাত্র-জনতার মিলিত ছত্র রাষ্ট্রক্ষমতার বিরুদ্ধে প্রতিবাদ জানায়।",
      "বাংলা নাট্যজগতের বিকাশে এক উদ্যমী ছত্র নিরন্তর কাজ করে যাচ্ছে।",
      "বিপ্লবীদের সেই সংগঠিত ছত্র রাতারাতি পুলিশের নজরে পড়ে যায়।",
      "নবীন লেখকদের জন্য এক সাহিত্যানুরাগী ছত্র পথপ্রদর্শক হয়ে উঠেছে।",
      "দেশপ্রেমিকদের এক দৃঢ় ছত্র ব্রিটিশ শাসনের বিরুদ্ধে গোপনে কাজ করে।",
      "প্রবীণ শিক্ষক জানালেন, তার সব ছাত্র আজ নানা প্রতিষ্ঠানে এক ছত্র হয়ে ছড়িয়ে পড়েছে।",
      "ঐতিহ্যবাহী সাংস্কৃতিক ছত্রের প্রভাবে শহরের সংস্কৃতিচর্চা প্রাণ পায়।",
      "পাঠাগার আন্দোলন এক অনবদ্য ছত্র তৈরি করেছে গ্রামবাংলায়।",
      "একসময় এই শহরে কবি-সাহিত্যিকদের ছত্র কফিহাউসে মিলিত হতো।",
      "আধুনিক চিত্রশিল্পীদের এক সৃজনশীল ছত্র নানা দেশে প্রদর্শনী করছে।",
      "নারীর অধিকার নিয়ে কাজ করা ছত্রটির নাম আজ মানুষের মুখে মুখে।",
      "ছাত্র রাজনীতির ছত্রে অনেকেই নেতা হয়ে উঠেছিল, আবার হারিয়েও গেছে।",
      "উপন্যাসে উঠে এসেছে এক গোপন বিপ্লবী ছত্রের কাহিনি, যা ইতিহাস অনুপ্রাণিত।",
      "চাষিদের আন্দোলনে এক দৃঢ় ছত্র নেতৃত্ব দেয় মাঠ পর্যায় থেকে।",
      "নাট্যদলের ছত্র শহর ছেড়ে এবার গ্রামে পৌঁছে গেছে।",
      "যুবকদের গড়া স্বেচ্ছাসেবী ছত্র বন্যার সময় দুর্দান্ত কাজ করেছে।",
      "বিপ্লবীদের ওই ছত্র আজও ইতিহাসে অমর হয়ে আছে।",
      "সামাজিক কাজের প্রয়োজনে সে নিজেই একটি ছত্র গড়ে তোলে।",
      "রাজনৈতিক ছত্রের অন্তর্ভুক্ত হয়ে কিছু মেধাবী তরুণ বিপথে গিয়েছিল।",
      "সাংবাদিকদের শক্তিশালী ছত্র একত্রিত হয়ে সরকারের অন্যায় প্রকাশ করল।",
      "প্রতিবাদী লেখকদের ছত্র কখনো কখনো সেন্সরশিপের প্রতিবন্ধকতা অতিক্রম করেছে।",
      "উপন্যাসে ব্যবহৃত ছত্র ছিল এক প্রতীক—সংগ্রামের আর সহমর্মিতার।",
      "মঞ্চনাটকের সেই দলটি এক প্রগতিশীল ছত্রে একত্রিত হয়ে কাজ করেছে।",
      "গণজাগরণ মঞ্চ এক নতুন ছত্র তৈরি করেছিল, তরুণদের একত্র করেছিল।",
      "নতুন কবিদের ছত্র সাহিত্যে এক নতুন ধারার সূচনা করেছে।",
      "আঞ্চলিক শিল্পীদের জন্য গঠিত ছত্র এক আন্তর্জাতিক মঞ্চে স্থান পেয়েছে।",
      "গ্রন্থমেলার ছত্রে এবার এক নতুন সাহিত্যধারার প্রচার শুরু হয়েছে।",
      "মুক্তিযুদ্ধভিত্তিক চলচ্চিত্রে ব্যবহৃত ছত্র ছিল বাস্তব বিপ্লবীদের অনুপ্রেরণায়।",
      "উপন্যাসের চরিত্ররা একটি বিপ্লবী ছত্রে যুক্ত হয়ে প্রশাসনের বিরুদ্ধে গোপনে কাজ করেছে।",
      "ছাত্রদের পাঠাভ্যাস বাড়াতে বিদ্যালয়ে গড়ে তোলা হয়েছে এক সাংস্কৃতিক ছত্র।",
      "সাহিত্য পত্রিকার সেই ছত্রের মাধ্যমেই বহু লেখক উঠে এসেছেন।",
      "মফস্বলের নাট্যপ্রেমীরা এক নির্ভীক ছত্রে গড়ে তুলেছেন থিয়েটার আন্দোলন।",
      "দুর্দশাগ্রস্ত মানুষের পাশে দাঁড়াতে তৈরি হয়েছে মানবিক এক ছত্র।",
      "নতুন প্রজন্মের জন্য সৃজনশীল লেখকদের একটি ছত্র কাজ করছে অনলাইনে।",
      "কৃষি-ভিত্তিক উন্নয়নের জন্য এক গবেষণামূলক ছত্র দীর্ঘদিন কাজ করে যাচ্ছে।",
      "তরুণ সমাজকর্মীরা ছত্রবদ্ধ হয়ে বিভিন্ন অঞ্চলে স্বাস্থ্য সচেতনতা ছড়াচ্ছে।",
      "ছাত্রাবাসে থাকা ছেলেরা মিলেমিশে এক আত্মিক ছত্র গড়ে তুলেছে।",
      "প্রতিবাদীদের একটি সুসংগঠিত ছত্র শহরের কেন্দ্রস্থলে অবস্থান নিয়ে দাবি জানিয়েছে।",
      "মেয়েদের শিক্ষা বিস্তারে কাজ করা ছত্রের ইতিহাস প্রেরণাদায়ক।",
      "পড়ুয়াদের নিয়ে গঠিত এক নিরপেক্ষ ছত্র বিশ্ববিদ্যালয় ক্যাম্পাসে শান্তি বজায় রেখেছে।"
    ]
  },
  {
    "sense": "ক্ষমতা বা সার্বভৌমত্বের প্রতীক",
    "examples": [
      "রাজদরবারে প্রবেশের সঙ্গে সঙ্গে বাদশাহর মাথার উপর স্বর্ণময় ছত্র ধরা হয়েছিল।",
      "সিংহাসনে বসার পূর্বে যুবরাজের জন্য নির্মিত ছত্র এক রাজকীয় ঘোষণার প্রতীক।",
      "বহুদিন পর প্রাসাদের আঙিনায় আবার সেই মহার্ঘ্য ছত্র দেখা গেল।",
      "শাসক পরিবারে জন্ম নেওয়ার পর শিশুটির মাথার উপরে প্রথম ছত্র ধরা হয়েছিল।",
      "রাজার অভিষেক অনুষ্ঠানে ছত্র ছিল সার্বভৌমতার শ্রেষ্ঠ দ্যোতক।",
      "পুরাণে বর্ণিত দেবতাদের শীর্ষে ছত্র মানে তাদের সর্বোচ্চ অধিকার প্রতিষ্ঠা।",
      "রাজসভায় প্রতিপক্ষকে হারিয়ে রাজকুমার ছত্র অর্জন করে।",
      "সাহিত্যিকের চোখে ছত্র শুধুই বস্তু নয়, তা হলো এক রাজত্বের প্রতীক।",
      "ঐতিহাসিক সেই যাত্রায় রাজার মাথার উপরে ছত্র ছিল শক্তির এক নিঃশব্দ ঘোষণা।",
      "প্রতিমার মূর্তিতে ব্যবহৃত ছত্র তার দেবত্বকে উজ্জ্বল করে তোলে।",
      "গাথাগানে বারবার ফিরে আসে ছত্র, যেন রাজশক্তির ছায়াময় ছাপ।",
      "যুদ্ধ শেষে বিজয়ীর মাথার উপর ছত্র তুলে ধরা হয় জনগণের সমর্থনে।",
      "রাজপ্রাসাদের প্রবেশদ্বারে ঝুলন্ত ছত্র যেন জানিয়ে দিচ্ছে ক্ষমতার উচ্চতা।",
      "নাট্যকার রাজাকে প্রবেশ করান ছত্রসহ, যেন একাধিপত্য স্পষ্ট হয়।",
      "ইতিহাসের পাতায় সেই ছত্র রাজবংশের শাসনকাল নির্দেশ করে।",
      "প্রজারা বিশ্বাস করত, ছত্র যার মাথার উপর, তিনিই ঈশ্বরের প্রতিনিধি।",
      "বিপ্লবীদের কবিতায় ছত্র ব্যবহৃত হয়েছে ব্যঙ্গাত্মকভাবে, ভাঙা সিংহাসনের পাশে।",
      "প্রাসাদ থেকে বের হওয়ার সময় রাজরানীর মাথার উপর ছত্র তোলা হয়েছিল।",
      "সাহিত্যিকরা লিখেছেন, ছত্রের নিচে জন্ম নেয় অহংকার আর ভয়।",
      "শক্তিশালী সাম্রাজ্যের প্রতীক হিসেবে ছত্র অজেয় মনে করা হতো।",
      "নাটকে ছত্রকে ব্যবহার করা হয়েছিল পিতৃতান্ত্রিক ক্ষমতার প্রতীক হিসেবে।",
      "রাজ্য বিভাজনের সময় ছত্র কার হাতে যাবে, তা নিয়েই যুদ্ধ শুরু হয়।",
      "রাজকীয় চিত্রশালায় রক্ষিত ছত্র আজও জানান দেয় এক অতীতের গৌরব।",
      "নবাবের কাহিনিতে ছত্র মানে ছিল 'সর্বোচ্চ কণ্ঠের অনুমতি'।",
      "রাজপুরুষদের মধ্যে ছত্র নিয়ে প্রতিদ্বন্দ্বিতা ছিল গোপন অথচ গভীর।",
      "শুধু রাজা নয়, রাজার নিকটজনের মাথার ওপরও ছিল ছোট ছত্র—অধিকারের ইঙ্গিত।",
      "প্রাসাদে আয়োজন চলছিল সেই ঐতিহাসিক ছত্রের পুনঃপ্রতিষ্ঠার।",
      "কাব্যে রাজার ছত্র হারিয়ে যাওয়া মানে রাজত্বের পতন।",
      "দর্শনীর জন্য রাখা সেই প্রাচীন ছত্র যেন বলছে এক সাম্রাজ্যের দীর্ঘশ্বাস।",
      "তন্ত্রসাধনায় ব্যবহৃত ছত্রের অর্থ ছিল ভিন্ন, সেখানে তা শাসনের প্রতীক।",
      "ধর্মীয় আচারেও ছত্র রাখা হতো সর্বোচ্চ গুরু বা শাসকের মাথার ওপর।",
      "শাসনক্ষমতা হস্তান্তরের সময় পুরোহিত ছত্র বদলে দিতেন অন্য একজনের মাথায়।",
      "পুঁথিপাঠে বলা আছে, 'যার ছত্র উঁচু, তার বাক্যই শেষ কথা'।",
      "ঐতিহাসিক নাটকে ছত্র দেখা মাত্র দর্শক বুঝে নেয় কে আসছে মঞ্চে।",
      "রাজদূতের হাতে ছত্র দেখে সকলেই বুঝল, নতুন শাসক অভিষিক্ত হয়েছে।",
      "ছত্রবিহীন সিংহাসন ছিল শক্তিহীন, অনির্ভরযোগ্য এক ভাস্কর্য।",
      "মন্দিরের প্রবেশপথে ছত্র রাখা হতো দেবতার অধিকার বোঝাতে।",
      "ধ্রুপদী নাট্যে ছত্র ব্যবহার করা হয় রাজনীতি ও ধর্মের মিলনবিন্দু হিসেবে।",
      "যখন রাজা ক্ষমা ঘোষণা করলেন, তখন তার মাথার ওপর ছত্র আরও উজ্জ্বল হলো।",
      "এককালে ছত্র ছাড়া কোনও ঘোষণা বিশ্বাসযোগ্য বলে গণ্য হতো না।",
      "জনতার সামনে শাসকের উপস্থিতির সময় ছত্র ছিল আবশ্যিক রীতি।",
      "চিত্রকলায় ছত্রকে বারবার তুলে ধরা হয়েছে প্রতীকী ক্ষমতা হিসেবে।",
      "যে সেনাপতি ছত্র অর্জন করেছিল, তাকেই সম্রাটের প্রকৃত প্রতিনিধি ধরা হতো।",
      "কবির ভাষায়, 'ছত্র যার, রাজ্য তার, বাকিরা কেবল ছায়া'।",
      "সাংস্কৃতিক উৎসবেও মাঝে মাঝে ছত্র ব্যবহার হতো ঐতিহ্য রক্ষার্থে।",
      "একজন সিংহাসনচ্যুত রাজাও তার পুরনো ছত্রকে সম্মান দিয়ে রেখেছিল।",
      "যুবরাজের রাজ্যাভিষেক অনুষ্ঠানে ছত্র ছাড়া মুহূর্তটি অসম্পূর্ণ থেকে যেত।",
      "কাহিনিতে দেখা যায়, ছত্র নষ্ট হওয়ার সঙ্গে সঙ্গেই রাজশক্তি ক্ষয় হতে শুরু করে।",
      "পুরনো বংশের সেই ছত্র আজও একটি গোপন কক্ষে সংরক্ষিত আছে।",
      "মহারানীর অন্ত্যেষ্টিক্রিয়াতেও ছত্র রাখা হয়েছিল, যেন মৃত্যুর পরও ক্ষমতা তার সঙ্গী।"
    ]
  }  
 ]
}