{
"word":"ঝাড়",
"senses": [
  {
    "sense": "পরিষ্কার করার যন্ত্র",
    "examples": [
      "মেঝে থেকে ধুলোবালি তুলতে পুরনো ঝাড়টি হাতে নিয়ে বাড়ির মেয়েটি উঠানে দাঁড়াল।",
      "ঘরের কোণে পড়ে থাকা ঝাড়টির ডাঁটায় জড়িয়ে আছে মাকড়সার জাল।",
      "বৃষ্টিধোয়া উঠান পরিষ্কার করতে গিয়ে ঝাড়ের আঘাতে চুরমার হয়ে গেল পিঁপড়ার দল।",
      "দেয়াল ঘেঁষে রাখা ঝাড়টি দেখে শিশুটি প্রশ্ন করল, 'এটা দিয়েই কি আকাশ পরিষ্কার করা যায়?'",
      "ঝড়ো হাওয়ায় উড়ে আসা পাতা সরাতে বাবার হাতে ঝাড় নাচলো যেন কবিতার ছন্দে।",
      "মোমবাতির আলোয় ঝাড়ের ছায়া পড়েছে দেউড়ির প্রাচীরে, মনে হচ্ছে কেউ অদৃশ্য লিখনী লিখছে।",
      "বৃদ্ধা মালিনী প্রতিদিন সকালে ঝাড় হাতে ফুলের পাতাগুলো সাজিয়ে রাখে যত্নে।",
      "কবরের পাশে ঝাড় দিয়ে সরানো হলো শুকনো পাতার স্তূপ, যেন মৃত্যুর পরও চলছে পরিষ্কারের রীতি।",
      "মেঘলা দিনে বারান্দায় বসে ঝাড় মেরে মেরে কিশোরী মেয়েটি গুনগুন করে গান করছে।",
      "মন্দিরের সিঁড়িতে ঝাড়ের শব্দে ভেসে এলো পূজারিণীদের পদধ্বনি।",
      "কুমোরের হাঁড়িতে জমা মাটির গুঁড়ো সরাতে ঝাড়টাই হয়ে উঠল তার প্রধান সহায়।",
      "বইয়ের আলমারির নিচে লুকিয়ে থাকা ঝাড়টি যেন ইতিহাসের ধুলো ঝেড়ে ফেলার প্রতীক্ষায় আছে।",
      "মাছের আঁশ ঝরাতে ঝাড়ের কাঠি ব্যবহার করে চিংড়ি ধরা মাঝিরা প্রজন্মের পর প্রজন্ম ধরে।",
      "চায়ের দোকানের মালিক সিগারেটের অবশেষ সরাতে ঝাড় চালায় রোজ সন্ধ্যায়।",
      "কাঠের ঝাড়টি ভেঙে ফেলায় বৃদ্ধ শশুরমশাই বললেন, 'এই যন্ত্রটা তো তিন পুরুষের সাথী!'",
      "বর্ষার কাদা মাখা জুতো পরিষ্কার করতে ঝাড়ের কষাঘাতে ফেটে পড়লো পানি।",
      "কাচা রোদে শুকনো ঝাড়ের ডাঁটা থেকে উঠছে তেতো খড়ের গন্ধ।",
      "হঠাৎ চোখে পড়লো ঘাসের উপর পড়ে থাকা ঝাড়টি, যেন প্রকৃতি নিজেই পরিষ্কার করছে নিজেকে।",
      "বিয়ের সাজসজ্জা করতে গিয়ে ঝাড়ের আচড়ে নষ্ট হয়ে গেল মেয়ের চুড়ির নকশা।",
      "কবি লিখলেন, 'ঝাড়ের প্রতিটি আঘাতে ঝরে পড়ে সমাজের আবর্জনা!'",
      "গোয়ালঘরের গোবর পরিষ্কার করতে গরুর লেজটি হয়ে উঠল প্রাকৃতিক ঝাড়।",
      "জীর্ণ পাঠাগারের বইগুলো থেকে ঝাড় দিয়ে মাকুলো সরালো গ্রামের পাঠকচক্র।",
      "শীতের সকালে পুকুরপাড়ে ঝাড় হাতে নারীদের গল্পে মিশে যায় বরফের খটখট শব্দ।",
      "বাতাসে ভাসা তুলোর মতো শিমুল ফুল সরাতে শিশুটি ঝাড় নেড়ে হাসছে খিলখিলিয়ে।",
      "চালের গোডায় ইঁদুরের গর্ত ভরাট করতে ঝাড়ের ডাঁটা ঢুকালো কৃষক।",
      "মাটির প্রদীপের কালি ঝেড়ে ফেলতে ব্যবহৃত হলো নিম্নাঙ্গের ঝাড়টি।",
      "গ্রন্থাগারিকের ঝাড় প্রতিদিন স্পর্শ করে মহাকাব্যের পাতার ধুলো।",
      "পাথরের মূর্তির গায়ে জমা মস সরাতে পুরোহিত ঝাড় ব্যবহার করেন প্রাচীন রীতি মেনে।",
      "সন্ধ্যার পর বাগানের পথ পরিষ্কার করতে ঝাড়ের শব্দ শুনে জাগলো প্যাঁচা।",
      "লেখকের ডেস্কে পড়ে থাকা ঝাড়টি যেন শব্দচয়নের যন্ত্র।",
      "মহল্লার মুচি পাটি বুনতে বুনতে ঝাড় দিয়ে সরায় অবাঞ্ছিত তন্তু।",
      "বৃষ্টির পরে কাঁচা রাস্তা মেরামত করতে গিয়ে ঝাড় হয়ে উঠল শ্রমিকদের হাতিয়ার।",
      "কাচের গুড়ায় জমে থাকা চিনির কণা সরাতে ঝাড়টির ডগা ঘুরলো গোল গোল।",
      "জ্বরে শয্যাশায়ী মায়ের জন্য ঝাড় দিয়ে শিশুটি পরিষ্কার করলো ঘরের কোণ।",
      "দরজির সেলাই মেশিনের নিচে পড়ে থাকা সুতা সরাতে ঝাড়ের ডাঁটাই যথেষ্ট।",
      "মহাভারতের পাণ্ডুলিপি থেকে ঝাড় দিয়ে ধুলো সরালেন গবেষক।",
      "কুম্ভমেলায় সাধুরা ঝাড় ব্যবহার করে পরিষ্কার করে তীর্থস্থান।",
      "বাড়ির চালায় বাদুড়ের বর্জ্য পরিষ্কার করতে দীর্ঘ ঝাড়ের প্রয়োজন হলো।",
      "কবরের পাথরে লেখা অক্ষরগুলো ঝাড় দিয়ে পরিষ্কার করে রাখে স্থানীয়রা।",
      "মাছ ধরা নৌকায় জমে থাকা শৈবাল সরাতে জেলেরা ঝাড়কে করে তোলে সমুদ্রযোদ্ধা।",
      "ল্যাবরেটরির যন্ত্রপাতি পরিষ্কার করতে বৈজ্ঞানিকও ব্যবহার করেন বিশেষ ধাতব ঝাড়।",
      "মাটির খেলনা গড়তে গিয়ে শিল্পী ঝাড় দিয়ে সরালেন多余的 মাটি।",
      "বর্ষার কাদায় ভেজা কাপড় শুকাতে গিয়ে ঝাড় হয়ে উঠলো বাতাসের পাল্লা।",
      "প্রাচীন গুহার গায়ে আঁকা চিত্রগুলো সংরক্ষণ করতে ঝাড় ব্যবহার করেন প্রত্নতত্ত্ববিদরা।",
      "দূর গ্রামের স্কুলে ঝাড় দিয়েই শিশুরা লিখে বর্ণমালা।",
      "কাঠের গুঁড়ো সরাতে কাঠমিস্ত্রির ঝাড় চলেছে যন্ত্রের মতো।",
      "পূজার ফুলের আয়োজনে ঝাড় দিয়ে পরিষ্কার করা হয় মন্দিরের আঙিনা।",
      "বরফের গুড়ো সরাতে এস্কিমোরা ব্যবহার করে হাড়ের তৈরি ঝাড়।",
      "সন্ধ্যায় মোমবাতির স্ত্রীণ পরিষ্কার করতে রানি ব্যবহার করতেন রূপার ঝাড়।",
      "নদীর ঘাটে জমে থাকা শ্যাওলা সরাতে ঝাড়ের সাহায্য নেয় মাঝিরা।",
      "রান্নাঘরের চিমনি পরিষ্কার করতে ব্যবহৃত হয় লোহার তৈরি দীর্ঘ ঝাড়।"
    ]
  },
  {
    "sense": "তীব্র ভর্ৎসনা বা কঠোর সমালোচনা",
    "examples": [
      "শিক্ষকের অভিযোগ শুনে ছেলেটির উপর বাবার ঝাড় নেমে এলো যেন বজ্রপাত।",
      "মিটিংয়ে প্রজেক্ট ফেল করার অপরাধে বস সজোরে ঝাড় দিলেন সহকারীকে।",
      "উৎসবের প্রস্তুতিতে অবহেলা দেখে পাড়ার মাতব্বর ঝাড় মারলেন যুবকদের উপর।",
      "পরীক্ষায় নকল ধরা পড়ায় অধ্যাপক ঝাড়লেন এমন ভাষায় যে শুনে লজ্জায় মাথা হেঁট।",
      "বিয়ের সাজে ত্রুটি দেখে শাশুড়ির ঝাড় শুনে কনেপক্ষের মুখ বিবর্ণ।",
      "ঘটনার সত্যতা যাচাই না করে সাংবাদিকের উপর ঝাড়লেন সম্পাদক।",
      "গল্পের নায়ককে যখন গ্রামবাসীরা ঝাড় দিল, তখন সে বুঝলো সমাজের রীতি ভাঙার মাশুল।",
      "নাটকের মঞ্চে অভিনেতার ভুল সংলাপে নির্দেশক ঝাড়লেন তীব্রভাবে।",
      "অফিসের গোপন তথ্য ফাঁসের অভিযোগে কর্মচারীকে ঝাড় দিলেন ম্যানেজার।",
      "বৃষ্টিভেজা রাস্তায় গাড়ি চালানোর লাইসেন্স না থাকায় ট্রাফিক পুলিশ ঝাড়লেন ড্রাইভারকে।",
      "কবির উপন্যাসে জমিদার বাড়ির কর্ত্রী ঝাড় দেন চাকরানীদের অলসতায়।",
      "ছাদে জলাবদ্ধতার দায়ে প্রতিবেশীর উপর ঝাড় নামালো সভাপতি।",
      "মেয়ের বিয়েতে অতিরিক্ত খরচের জন্য স্বামী ঝাড় দিলেন স্ত্রীকে।",
      "বাজার থেকে নিম্নমানের জিনিস আনার অপরাধে রান্নাবান্না ঝাড় খেলেন বাড়ির কাজের মেয়ে।",
      "ক্লাসে শারীরিক শিক্ষার সময় ছাত্রদের অগোছালো পোশাকে ঝাড় পড়লো শিক্ষিকার।",
      "গ্রন্থাগারের বই ফেরত দিতে দেরিতে আসায় লাইব্রেরিয়ান ঝাড়লেন পাঠককে।",
      "সভায় নেতার বক্তব্যে বিরোধী দলের সদস্যরা ঝাড় দিলেন তীব্র সমালোচনার সুরে।",
      "কৃষকের ফসল নষ্ট হওয়ার দায়ে জমিদার ঝাড় দিলেন প্রজাদের উপর।",
      "শীতের কাপড় বিতরণে অনিয়ম দেখে স্বেচ্ছাসেবী দলকে ঝাড় দিলেন সংগঠনের প্রধান।",
      "কনসার্টে সুরের ত্রুটিতে সঙ্গীতশিল্পী ঝাড় খেলেন দর্শকদের কাছ থেকে।",
      "প্রেমিকের দেরিতে আসার অপরাধে ঝাড় দিলেন প্রেমিকা, শুনে চুপ হয়ে গেলো সে।",
      "মহাকাব্যের চরিত্র রাজা যখন মন্ত্রীকে ঝাড় দেন, পাঠক অনুভব করেন ক্ষমতার কঠোরতা।",
      "কর্মক্ষেত্রে পোশাকের নিয়ম ভঙ্গ করায় ঝাড় শুনতে হলো নতুন ট্রেনিকে।",
      "বাড়ির উঠানে গড়িয়ে পড়া শিশুর কান্নায় দাদু ঝাড় দিলেন অসতর্ক পিতাকে।",
      "নাট্য উৎসবে প্রতিযোগীর অভিনয়ে ত্রুটিতে বিচারক ঝাড় দিলেন নির্দয়ভাবে।",
      "ক্লাবে অতিরিক্ত মদ্যপান করায় বন্ধুরা ঝাড় দিলেন তাকে সমাজচ্যুত হওয়ার ভয় দেখিয়ে।",
      "কর্মশালায় যন্ত্রপাতি ভুল ব্যবহারের জন্য ঝাড় শুনলেন টেকনিশিয়ানরা।",
      "কবিতার পাঠে ভুল উচ্চারণে সাহিত্য সমিতি থেকে ঝাড় পড়লো তরুণ কবির উপর।",
      "প্রাচীন পুঁথিতে উল্লেখ আছে, গুরু শিষ্যকে ঝাড় দিতেন জ্ঞানার্জনে শৈথিল্য দেখলে।",
      "বাসে ভিড়ের মধ্যে ঠেলাঠেলির দায়ে যাত্রীরা ঝাড় দিলেন কন্ডাক্টরকে।",
      "কর্পোরেট মিটিংয়ে স্লাইডে ভুল ডাটা দেখলে সিইও ঝাড়লেন টিম লিডারকে।",
      "গ্রাম্য মেলায় ছেলেদের উচ্ছৃঙ্খল আচরণে বয়স্করা ঝাড় দিলেন পুরো যুব সমাজকে।",
      "বইমেলায় প্রকাশকের দেরিতে বই আনার কারণে লেখক ঝাড় দিলেন প্রকাশনা প্রতিনিধিকে।",
      "মহিলা সমিতির সভায় অফিসার ঝাড় দিলেন সদস্যদের অনিয়মিত উপস্থিতিতে।",
      "রেস্তোরাঁয় খাবারের মান নিয়ে অভিযোগ এলে শেফ ঝাড় দিলেন ওয়েটারকে।",
      "চিত্র প্রদর্শনীতে শিল্পীর ছবির ব্যাখ্যায় ভুল বলায় ঝাড় শুনলেন কিউরেটর।",
      "ফুটবল ম্যাচে গোল মিস করায় কোচ ঝাড় দিলেন ফরোয়ার্ডকে মাঠের মধ্যেই।",
      "কর্মী সম্মেলনে দলের নেতা ঝাড় দিলেন নিষ্ক্রিয় সদস্যদের উদ্দেশ্যে।",
      "বিয়ের পাত্রের কাপড়ের রং নিয়ে ঝাড় দিলেন বরের মা, শুনে লজ্জায় কনেপক্ষ।",
      "ক্লিনিকে রোগীর রিপোর্ট গোছানো না থাকায় ডাক্তার ঝাড় দিলেন নার্সকে।",
      "সাংসদ জনসভায় বিরোধী দলকে ঝাড় দিলেন এমন ভাষায় যে হৈচৈ পড়ে গেল মাঠে।",
      "সিনেমার শুটিংয়ে ডায়লগ ভুলে অভিনেত্রীকে ঝাড় দিলেন পরিচালক।",
      "বাড়ির বাগানের গাছ মরতে থাকায় মালীকে ঝাড় দিলেন গৃহকর্ত্রী।",
      "কনফারেন্সে প্রেজেন্টেশনের ত্রুটিতে সহকর্মীরা ঝাড় দিলেন ম্যানেজমেন্ট ট্রেইনিকে।",
      "শিশুদের উত্সবের নাচে ভুল স্টেপে প্রশিক্ষক ঝাড় দিলেন কোমলমতি শিষ্যকে।",
      "ঐতিহাসিক উপন্যাসে সম্রাট ঝাড় দেন সেনাপতিকে যুদ্ধে পিছু হটার অপরাধে।",
      "বন্ধুদের আড্ডায় প্রেমিকার কথা বলায় ঝাড় দিলেন সাথীরা হাসির ছলে।",
      "কর্মস্থলে চুরির ঘটনায় নিরাপত্তা গার্ডকে ঝাড় দিলেন এজিএম।",
      "মহল্লার কমিটি মিটিংয়ে সদস্যরা ঝাড় দিলেন চাঁদা না দেওয়া পরিবারগুলিকে।",
      "কোর্টে মামলার ডকুমেন্ট জমা দিতে দেরিতে আসায় ক্লায়েন্টকে ঝাড় দিলেন আইনজীবী।",
      "শপিং মলে শিশুর হারিয়ে যাওয়ায় মাকে ঝাড় দিলেন সিকিউরিটি অফিসার।",
      "কৃষি সমিতির সভায় কৃষকরা ঝাড় দিলেন সরকারি কর্মকর্তাদের অদক্ষতায়।",
      "পরিবেশ দূষণের প্রতিবাদে পরিবেশকর্মী ঝাড় দিলেন শিল্পপতিদের উদ্দেশ্যে।",
      "মঞ্চনাটকের মহড়ায় সংলাপ ভুলে অভিনেতাকে ঝাড় দিলেন নাট্যকার নিজেই।",
      "বাসস্ট্যান্ডে ভাঙা টাকা না দেওয়ায় যাত্রীরা ঝাড় দিলেন ড্রাইভারকে।"
    ]
  },
  {
    "sense": "গুচ্ছ বা স্তবক",
    "examples": [
      "বাগানের পথজুড়ে জুঁই ফুলের ঝাড়ে মৌমাছিরা মধু সংগ্রহের নাচনে ব্যস্ত।",
      "পুরনো লাইব্রেরির শেলফে ধুলোয় ঢাকা বইয়ের ঝাড়ের ফাঁকে লুকিয়ে আছে ইতিহাসের পাতারা।",
      "পাহাড়ের ঢালে রডোডেনড্রনের লাল ঝাড় দেখে মনে হয় প্রকৃতি নিজেই রং তুলি চালিয়েছে।",
      "সন্ধ্যার আকাশে তারা ঝাড়ের নিচে দাঁড়িয়ে নবীন প্রেমিক জুটি শপথ করল অনন্ত প্রেমের।",
      "নদীর পাড়ে কাশফুলের সাদা ঝাড়ে হঠাৎ দুলে উঠলো বাতাসের অদৃশ্য হাত।",
      "মন্দিরের প্রাঙ্গণে চন্দন ফুলের ঝাড়ের নিচে বসে সাধক জপে মন্ত্র।",
      "মেয়ের চুলে গাঁথা জুঁই ফুলের ঝাড় থেকে ফোঁটায় ফোঁটায় ঝরে পড়ছে সৌরভ।",
      "বৃষ্টিস্নাত আমবাগানে কচি পাতার ঝাড়ে লুকিয়ে আছে অপরিপক্ব ফল।",
      "গ্রাম্য হাটে কলার বৃন্তে ঝুলছে সোনালি আঙ্গুরের মতো ফলঝাড়।",
      "জলাশয়ের ধারে শাপলার ঝাড়ের মাঝে হঠাৎ ডুব দিল নীল রাজহাঁস।",
      "কবির ডায়েরিতে লেখা আছে: 'মনটাকে আজ কাঁটার ঝাড়ের মতো জটিল মনে হয়।'",
      "পুরনো বাড়ির বারান্দায় লতায় জড়ানো গোলাপঝাড়ে ফুটেছে রক্তিম পাপড়ি।",
      "মেঠো পথের ধারে অযত্নে বেড়ে ওঠা বনতুলসীর ঝাড়ে জমেছে শিশিরবিন্দু।",
      "কুমোরপাড়ার চুল্লির পাশে মাটির হাঁড়ির ঝাড় দেখে মনে পড়ে যায় সভ্যতার আদি কথা।",
      "শীতের সকালে পাখিরা ডালিম গাছের ফলঝাড়ে ঠোকর দিচ্ছে লাল দানার সন্ধানে।",
      "কিশোরীর রান্নাঘরের জানালায় ঝুলছে শুকনো মরিচের ঝাড়, রোদে লাল হয়ে।",
      "নাট্যমঞ্চের ব্যাকড্রপে সাজানো হয়েছে কৃত্রিম তারাজালির ঝাড়, যেন আকাশের টুকরো।",
      "মহালয়ার ভোরে তুলসী গাছের ঝাড়ে দেবদারুর পাতার মতো জমেছে প্রণামের ফুল।",
      "কাচারি ঘরের কোণে পড়ে থাকা দলিলের ঝাড়ে মলাটবন্দি আছে জমিদারির ইতিকথা।",
      "বৃষ্টির পরে মাঠে জন্মানো ছাতার মতো ছোট ছোট মাশরুমের ঝাড় দেখে বিস্মিত হলো শিশুরা।",
      "সন্ন্যাসীর কুটিরের সামনে ধূপের ধোঁয়ায় ঢাকা নিম্ববৃক্ষের ঝাড়ে জড়িয়ে আছে শান্তির মালা।",
      "বইয়ের পাতায় চা ফেলে ছাপা হয়ে গেলো কালো দাগ, দেখে মনে হলো শব্দের ঝাড়।",
      "কৃষকের গোলায় ধানের শীষের ঝাড় সাজানো আছে যত্নে, যেন সোনার প্রতিমা।",
      "বৃদ্ধ শিল্পীর ক্যানভাসে আঁকা হলো নারকেল গাছের ঝাড়, যার নিচে জোয়ার-ভাটার খেলা।",
      "পাথরবাঁধানো কুয়োর গায়ে জন্মানো শ্যাওলার ঝাড়ে লেখা আছে সময়ের আঁচড়।",
      "বিয়ের মণ্ডপে সাজানো হলো গাঁদা ফুলের ঝাড়, প্রতিটি স্তবকে যেন সুখের প্রতীক।",
      "অন্ধকার গলির মোড়ে কেরোসিন ল্যাম্পের আলোয় ঝালরমাথা পোস্টারের ঝাড় দুলছে ভূতুড়ে ভাবে।",
      "মহুয়ার গন্ধে মাতাল বনাঞ্চলে হঠাৎ চোখে পড়লো বন্য অর্কিডের রঙিন ঝাড়।",
      "চা বাগানের সবুজ প্রান্তরে দাঁড়িয়ে শ্রমিক মেয়েটি হাতে তুলে নিল কচি পাতার ঝাড়।",
      "প্রাচীন মসজিদের খোদাই করা স্তম্ভে জাফরান ফুলের ঝাড়ের নকশা যেন সৃষ্টিশীলতার নিদর্শন।",
      "জ্যোৎস্নারাতে বটগাছের ডালপালা ঝাড়ের ফাঁকে ফাঁকে দেখা যায় জোনাকিদের নাচ।",
      "কবরের পাথরে উড়ে বসল শেওলার ঝাড়, যেন মৃত্যুর উপরেও জীবন দাবি করে।",
      "মাছধরার জালে জড়িয়ে পড়া শৈবালের ঝাড় সরাতে ব্যস্ত হলেন জেলেনি।",
      "কাচের বোতলে সাজানো শুকনো গোলাপের ঝাড় দেখে মনে হলো প্রেমের মমি।",
      "ভাঙা ঘাটের সিঁড়িতে জন্মানো ঝাউ গাছের ঝাড়ে জমেছে নদীর কুয়াশা।",
      "সন্ধ্যায় মন্দিরের প্রদীপঝাড় জ্বলে উঠলে ভক্তদের মনে পড়ে যায় দেবীর মাহাত্ম্য।",
      "মাটির উনুনের পাশে ঝুলছে রসুনের ঝাড়, রান্নার সুগন্ধে ভরপুর।",
      "উদ্যানের গোলকধাঁধায় গোলাপের লাল ঝাড় পেরিয়ে পাওয়া যায় গোপন প্রেমচিঠি।",
      "মহামারীর পরে জনশূন্য গ্রামে বাড়ির চালে জন্মেছে ক্যাকটাসের কাঁটার ঝাড়।",
      "লেখকের টেবিলে পড়ে আছে খামের ঝাড়, প্রতিটিতে অপ্রকাশিত কবিতার সুর।",
      "বর্ষার কাদায় ভেজা সাইকেলের কার্নিশে জমেছে ঘাসের ছোট ছোট ঝাড়।",
      "তালগাছের ডালে ডালে দেখা যায় বাবুই পাখির বাসার ঝাড়, প্রকৃতির স্থাপত্য।",
      "মেলায় বিক্রি হচ্ছে প্লাস্টিকের ফুলের ঝাড়, শহুরে সৌন্দর্যের প্রতীক।",
      "নদীর বালিয়াড়িতে জন্মানো কেয়াবন ঝাড়ের নিচে লুকিয়ে আছে কচ্ছপের ডিম।",
      "কর্মবিরতির সময় শ্রমিকরা আমগাছের ছায়ায় বসে, মাথার উপর ফলঝাড় দুলছে।",
      "মায়ের রান্নাঘরে ঝুলছে শুকনো নিমপাতার ঝাড়, রোগ প্রতিরোধের কবজ।",
      "প্রাচীন দুর্গের ধ্বংসস্তূপে জন্মেছে বিষলতার ঝাড়, ইতিহাসের বিষণ্ণতা বুকে নিয়ে।",
      "ছাদবাগানে টবে লাগানো পুদিনা পাতার ঝাড় থেকে ছড়াচ্ছে সতেজ গন্ধ।",
      "বৃষ্টির জল ধরে রাখা কলাপাতার ঝাড় দেখে মনে হলো প্রকৃতির পানপাত্র।",
      "কবরের ফুলদানিতে শোভা পাচ্ছে কৃত্রিম গাঁদার ঝাড়, মৃত্যুও যেন উৎসব চায়।",
      "গ্রন্থাগারের আলমারিতে সাজানো জ্ঞানভাণ্ডারের ঝাড়ে হারিয়ে যায় পাঠক।"
    ]
  }

 ]
}