{
"word":"দিক",
"senses": [
  {
    "sense": "অভিমুখ/দিশা",
    "examples": [
      "পাখিটি ক্লান্ত মনে হলেও, হঠাৎ দিগন্তের সেই দিক লক্ষ্য করে উড়ে গেল।",
      "বটগাছের ছায়ায় দাঁড়িয়ে কৃষক পশ্চিম দিক চিনে নিলো।",
      "ঘন কুয়াশার মধ্যেও তার চোখ পড়ল নদীর উলটো দিকটায়।",
      "জোছনার আলোয় গ্রামের সেই দিকটা আজ যেন আরো বেশি রহস্যময় মনে হচ্ছিল।",
      "মঠের গম্বুজ পেরিয়ে দূরের কোনো এক দিক থেকে ভেসে এল শঙ্খধ্বনি।",
      "তার চোখে তখন এক অদৃশ্য দিকের প্রতি আকর্ষণ ফুটে উঠেছিল।",
      "নৌকাটি ধীরে ধীরে দক্ষিণ দিক ঘেঁষে এগিয়ে চললো।",
      "বনভূমির সে দিকটা জোছনায় ডুবে ছিল, যেন কোনো স্বপ্নপুরী।",
      "ভিখারির চাহনি হঠাৎ ঘুরে গেল উত্তর-পূর্ব দিকের দিকে।",
      "ধ্বংসস্তূপের ভিতরেও কেউ কেউ আশার দিক খুঁজে নেয়।",
      "চর জাগা মাঠের ওই দিক থেকে রাতের শীতল বাতাস আসছিল।",
      "প্রতিদিন সূর্য সেই একই দিক থেকে উদিত হয়, তবুও তার আলো প্রতিদিন আলাদা।",
      "মেঘলা দিনের শেষে শিশুটি আকাশের পশ্চিম দিক দেখছিল অবাক হয়ে।",
      "চিৎকার শুনে সবাই ছুটে গেল গ্রামের শেষ দিকটায়।",
      "জলের তলায় সে বুঝতে পারল, কোন দিক ধীরে ধীরে আলোকিত হচ্ছে।",
      "আত্মা যেন এক অজানা দিকের দিকে পাড়ি জমায় মৃত্যুর পরে।",
      "পুরোনো মানচিত্র খুলে তিনি সেদিন খুঁজছিলেন হারিয়ে যাওয়া দিক।",
      "পরিচিত পথ ছেড়ে এক নতুন দিকের অনুসন্ধানে বের হলো বালকটি।",
      "দিগন্তরেখা ছুঁয়ে সূর্য গড়িয়ে পড়ল সেই দিকেই।",
      "ছাদে দাঁড়িয়ে সে মুগ্ধ চোখে তাকিয়ে ছিল মসজিদের মিনারের দিকটায়।",
      "লন্ঠনের আলো পড়ল মাটির সেই দিকটায়, যেখানে এক পুরোনো খোপ খুঁজে পাওয়া গেল।",
      "সবাই ছুটে গেল বাড়ির পেছনের দিকটায়, গুঞ্জন শুনে।",
      "বৃদ্ধের চোখ সেই দিকেই স্থির হয়ে রইল, যেদিকে তার পুত্র হারিয়ে গিয়েছিল।",
      "সমুদ্রের গর্জন শুনে মৎস্যজীবীরা বুঝল কোন দিক থেকে ঝড় আসছে।",
      "চন্দ্রিমা রাতে মেয়েটি তার চিঠি রেখে এল জানালার উলটো দিকটায়।",
      "শব্দটা এল খুব নির্দিষ্ট কোনো দিক থেকে, যেন কেউ ডাকছিল।",
      "মাঝরাতে কুকুরের হুঙ্কার উঠল গাঁয়ের পশ্চিম দিক থেকে।",
      "শীতল হাওয়া এসেছিল পাহাড়ি ওই দিক থেকে, যা তাকে এক মুহূর্তে স্থির করে দিয়েছিল।",
      "ভোরবেলা পাখির কূজন শোনা যায় নদীর দিকটা থেকে।",
      "আলো আসছিল জানালার বিপরীত দিক থেকে, ধোঁয়াশায় মিশে।",
      "যোদ্ধারা অস্ত্র তুলে ধরল শত্রুর আগমনের দিক লক্ষ্য করে।",
      "তাবু খাটানো হলো এমনভাবে, যাতে সূর্যোদয়ের দিকটা খোলা থাকে।",
      "প্রতিটি মানুষ তার জীবনের কোনো না কোনো দিক নিয়ে দ্বিধায় থাকে।",
      "ভ্রমণকারীরা সংকট বুঝে অন্য দিকের পথ ধরল।",
      "ঘোড়াটি আচমকাই ঘুরে গেল ডান দিক লক্ষ্য করে।",
      "বাতাসের গতি হঠাৎ বদলে গেল উত্তর দিক থেকে।",
      "প্রবীণ ঋষি আকাশের তারা দেখে রাতের দিক নির্ধারণ করতেন।",
      "চোখের ইশারায় সে বন্ধুকে দেখিয়ে দিল সুরঙ্গের দিক।",
      "বনভূমির গহীন দিক থেকে হঠাৎ এক হুঙ্কার শোনা গেল।",
      "পাহাড়ি ঝর্ণা সেই দিক থেকেই বয়ে আসছে শত বছর ধরে।",
      "মেয়েটি জানালার কাছে দাঁড়িয়ে সাগরের দিক দেখছিল অপলক চোখে।",
      "অভিযানকারীরা মানচিত্র দেখে সঠিক দিকটি চিহ্নিত করল।",
      "তার মন আজ কোনো এক অচেনা দিকের টানে ভারাক্রান্ত।",
      "মেঘের ভিড়ে হারিয়ে যাওয়া দিক আজ আবার স্পষ্ট হলো।",
      "বনের গভীর দিক থেকে এক কুয়াশাচ্ছন্ন আলো দেখা গেল।",
      "মন্দিরের ঘন্টাধ্বনি ছড়িয়ে পড়ল আশপাশের সব দিক জুড়ে।",
      "চাষিরা চাতক পাখির ডাক শুনে বোঝে বর্ষার কোন দিক আসছে।",
      "কবির কলম থেমে যায় যখন সে হৃদয়ের দিকটি খুঁজে পায় না।",
      "নায়ক ঘোড়া ছুটিয়ে চলে গেল শত্রুপতির আগমনের দিক লক্ষ্য করে।",
      "পথিক বিশ্রাম নিতে নিতে দূরের এক দিকের ধোঁয়া লক্ষ করল।"
    ]
  },
  {
    "sense": "অবস্থা/পরিস্থিতি",
    "examples": [
      "এই মুহূর্তে রাজ্যের দিক অত্যন্ত সংকটজনক বলে বর্ণিত হয়েছে।",
      "মহারাজের মুখভঙ্গিতে বোঝা যাচ্ছিল, রাজসভায় কিছু একটা দিক বেঁকে গেছে।",
      "দরিদ্র কৃষকের দিক এমন পর্যায়ে পৌঁছেছে যে, আজ দুবেলা আহারও জোটে না।",
      "যুদ্ধের পরে দেশের দিক একেবারেই ভেঙে পড়েছিল।",
      "সংসারের দিক এমন জটিল হয়ে উঠেছিল যে, মা পর্যন্ত দিশেহারা ছিলেন।",
      "অর্থনৈতিক দিক বিবেচনায় এই সিদ্ধান্তটি সঠিক নয়।",
      "বৃদ্ধ পিতার শারীরিক দিক ক্রমেই অবনতি হচ্ছিল।",
      "সামাজিক দিক থেকে এই পরিবারটি যথেষ্ট সম্মানজনক ছিল।",
      "বিপ্লবের পর মানুষের জীবনযাত্রার দিক রীতিমতো পাল্টে গিয়েছিল।",
      "ছাত্রদের শৃঙ্খলার দিক নিয়ে প্রধান শিক্ষক চিন্তিত ছিলেন।",
      "পরীক্ষার ফলাফলের দিক ভালো হলেও তার আচরণগত উন্নতি হয়নি।",
      "অভিনেতার ব্যক্তিগত দিক নিয়ে গুজব রটেছে চারদিকে।",
      "শিল্পকলার দিক থেকে সেই যুগ ছিল এক নবজাগরণের সময়।",
      "রাজনৈতিক দিক বিবেচনায় এ ধরনের মন্তব্য বেমানান।",
      "তিনি মনস্তাত্ত্বিক দিকটিকে সব সময় গুরুত্ব দিয়ে দেখতেন।",
      "চিকিৎসার দিক নিয়ে তার মধ্যে অনেক সংশয় দেখা দিয়েছিল।",
      "কাব্যের নান্দনিক দিক এতটা মার্জিত, যা পাঠকের মনে স্থায়ী ছাপ ফেলে।",
      "সমালোচকদের দৃষ্টিতে নাটকের দিক যথেষ্ট দুর্বল ছিল।",
      "রাজ্যের দিক নিয়ে দরবারে তীব্র বিতর্ক শুরু হয়।",
      "আবহাওয়ার দিক এই অঞ্চলে সবসময়ই অস্থির।",
      "সমাজে নারীর দিক নিয়ে কবি বিশেষভাবে মনোযোগ দিয়েছেন।",
      "অর্থনৈতিক দিক তার জীবনে বারবার বিপর্যয় ডেকে এনেছে।",
      "শহরের আইনশৃঙ্খলার দিক অবনতির পথে।",
      "শিক্ষার দিক এই গ্রামে এতটাই অবহেলিত যে বাচ্চারা বিদ্যালয় মুখোই নয়।",
      "স্বাস্থ্যের দিক ঠিক না থাকায় রাজা সভায় উপস্থিত হতে পারেননি।",
      "জীবনের প্রতিটি দিক নিয়েই ছিল তার সীমাহীন কৌতূহল।",
      "পরিবারের অভ্যন্তরীণ দিক ক্রমে বিষাক্ত হয়ে উঠছিল।",
      "রাজনীতির দিক থেকে ঘটনাটি অত্যন্ত গুরুত্বপূর্ণ ছিল।",
      "মানবিক দিক বিবেচনা করে দণ্ড লাঘব করা হলো।",
      "পরিস্থিতির দিক বিচার করে সেনাপতি পিছু হঠার নির্দেশ দিলেন।",
      "অর্থনৈতিক ও নৈতিক দিক দুটি একসাথে বিবেচনা করা উচিত।",
      "নাটকটিতে চরিত্রগুলোর মানসিক দিক খুব সূক্ষ্মভাবে আঁকা হয়েছে।",
      "দিক বিবেচনা করলে, এই প্রস্তাব এখনই গ্রহণযোগ্য নয়।",
      "দরিদ্র জনগণের দিক কখনোই সরকারের নীতিনির্ধারণে আসন পায় না।",
      "তাঁর দিক ছিল অত্যন্ত সঙ্কটাপন্ন, চিকিৎসকরা চেষ্টা করেও ব্যর্থ হন।",
      "সংস্কৃতির দিক হতে সে যুগ ছিল বহু বৈচিত্র্যের অধিকারী।",
      "এই মেয়েটির দিক ছিল এমন, যেন সে কারো দয়ার পাত্র নয়।",
      "উদ্বাস্তুরা তাদের দিক নিয়ে কেবলই অন্ধকার দেখে।",
      "সাহিত্যের দিক নিয়ে সাহিত্যিকদের মধ্যে তর্ক চরমে পৌঁছায়।",
      "পরিবারের আর্থিক দিকের অবস্থা ছিল করুণ।",
      "চরিত্রের দিক থেকেও সে ছিল এক প্রকার অনন্য।",
      "ঔপন্যাসিক এই গ্রন্থে মানবজীবনের প্রতিটি দিক পরিস্ফুট করেছেন।",
      "প্রাকৃতিক দিক বরাবরই এই অঞ্চলের জন্য এক আশীর্বাদ।",
      "মানসিক দিক থেকে ছেলেটি তখন একেবারে ভেঙে পড়েছিল।",
      "মহিলার দিক ছিল এমন, যেন তিনি নিজেই সংসারের স্তম্ভ।",
      "অভিনয়ের দিক থেকে সে চরিত্রটি ছিল সর্বাধিক চ্যালেঞ্জিং।",
      "দর্শনীয় দিক নিয়ে কেউ তেমন ভাবেনি, কিন্তু এর গভীর তাৎপর্য ছিল।",
      "নাট্যশালার ব্যবস্থাপনার দিক ছিল অত্যন্ত দুর্বল।",
      "অপরাধের দিক থেকে শহরটি ক্রমশ অনিরাপদ হয়ে উঠছিল।",
      "একটি জাতির দিক নির্ভর করে তার নেতৃত্বের ওপর।",
      "অধিকাংশ ক্ষেত্রেই রাজনৈতিক দিক ছাড়িয়ে মানবিক বিষয়টি বড় হয়ে ওঠে।"
    ]
  },
  {
    "sense": "দৃষ্টিভঙ্গি",
    "examples": [
      "তার বক্তব্যের দিক ছিল মানবিক, যা শ্রোতাদের হৃদয় ছুঁয়ে যায়।",
      "রবির চিন্তার দিক বরাবরই ছিল আত্মসংবেদনশীল।",
      "সাহিত্যের বিচার করতে গেলে নানান দিক সামনে আসে।",
      "বিচারকের মন্তব্যে যে দিক ফুটে উঠেছিল, তা ছিল সম্পূর্ণ নিরপেক্ষ।",
      "পাঠকের দিক থেকে এই উপন্যাসটি গ্রহণযোগ্য।",
      "তুমি যদি তার দিকটা একবার ভাবতে, তবে ভুল বুঝতে না।",
      "এই প্রশ্নের দিক সমাজবিজ্ঞানীদের দৃষ্টিকোণে বেশ জটিল।",
      "ঘটনাটিকে যে দিক থেকে দেখা যায় না কেন, তা একইরকম বেদনাদায়ক।",
      "লেখকের দিক বোঝার জন্য দরকার সময় এবং সহানুভূতি।",
      "এই সমস্যার দিক দর্শনের আলোকে বিশ্লেষণযোগ্য।",
      "স্রষ্টার দিক থেকে দেখা যায়, সৃষ্টি একটি নিরবচ্ছিন্ন ধারা।",
      "মানবতার দিক বিবেচনায় তিনি ছিলেন অতুলনীয়।",
      "এই নাটকের দিক খুব সহজ নয়, বরং তা বহুস্তর বিশ্লেষণের দাবি রাখে।",
      "পিতা-মাতার দিক চিন্তা করেই সে সিদ্ধান্ত নেয়নি।",
      "তার বর্ণনার দিক ছিল সূক্ষ্ম এবং সংবেদনশীল।",
      "নারীর দিক অবজ্ঞা করে সমাজ কাঙ্ক্ষিত উন্নয়নে পৌঁছাতে পারে না।",
      "ঘটনার দিক একেকজন একেকভাবে ব্যাখ্যা করেছে।",
      "এই কবিতার দিক পুরোপুরি আত্মমুখী।",
      "শিল্পীর দিক বুঝলে ছবির গভীরতা উপলব্ধি করা যায়।",
      "সমালোচকের দিক ছিল একটু কঠোর, কিন্তু যুক্তিসম্মত।",
      "প্রেমিকের দিক বিবেচনায় সে তার ভুল স্বীকার করে নিয়েছিল।",
      "এই ঘটনার দিক ঐতিহাসিকভাবে ব্যাখ্যা করা যায়।",
      "কবির দিক বুঝতে হলে তার জীবনের প্রেক্ষাপট জানতে হয়।",
      "অপরাধীর দিক বোঝার চেষ্টা করে আইনজীবী তার যুক্তি দাঁড় করান।",
      "এমন অনেক দিক রয়েছে যা আলোচনার বাইরে থেকে যায়।",
      "সংঘর্ষের দিক বোঝার চেষ্টা না করলে সমাধান মিলবে না।",
      "তার চিন্তার দিক এতটাই বিশ্লেষণধর্মী যে, পাঠক চিন্তায় পড়ে যায়।",
      "এই সিদ্ধান্তের দিক একটিই নয়, বহু স্তরে ভাবতে হয়।",
      "ছাত্রদের দিক থেকে বিষয়টি কঠিন বলে মনে হতে পারে।",
      "নিরপেক্ষ দিক থাকলে তর্ক কখনোই অপ্রীতিকর হয় না।",
      "তোমার দিক বুঝে আমি সিদ্ধান্ত পাল্টাতে রাজি।",
      "এই পরিস্থিতির দিক অনুধাবন করা জরুরি ছিল।",
      "প্রতিপক্ষের দিক একবার ভাবলে সে প্রতিক্রিয়া হয়তো দিত না।",
      "বিপ্লবের দিক নিয়ে লেখক এক নতুন ব্যাখ্যা দিয়েছেন।",
      "মহিলার দিক শুনে বোঝা গেল, ঘটনাটি ভিন্নরকম ছিল।",
      "শিক্ষকের দিক থেকে দেখলে ছাত্রটির অবস্থান বোঝা যায়।",
      "এই উপন্যাসের দিক পাঠকদের মনে গভীর প্রভাব ফেলে।",
      "গবেষকের দিক এতটাই সূক্ষ্ম ছিল যে, ত্রুটি ধরা পড়েনি।",
      "নবজাগরণের দিক নিয়ে তার বিশ্লেষণ অনেক নতুন চিন্তা জাগায়।",
      "আমার দিক অবজ্ঞা করেই সে এই সিদ্ধান্ত নিয়েছে।",
      "রাজনীতির দিক বুঝে না চললে বিপদ অনিবার্য।",
      "এই ধরনের দিক নিয়ে আলোচনা প্রায়ই উপেক্ষিত হয়।",
      "সমস্যার দিক ভালোভাবে বুঝতে হলে আমাদের ধৈর্য ধরতে হবে।",
      "আলোচনায় তার দিক ছিল একেবারে বাস্তববাদী।",
      "আমার দিক কেউই বোঝে না বলে আমি চুপ করে থাকি।",
      "সংবেদনশীল দিক প্রকাশ পায় যখন কেউ সহানুভূতির দৃষ্টিতে দেখে।",
      "লেখাটির দিক পাঠককে নিজের প্রশ্নের মুখোমুখি দাঁড় করায়।",
      "নবীন লেখকের দিক ছিল অনেকটাই প্রথাবিরোধী।",
      "যোদ্ধার দিক থেকেও এই পরিকল্পনাটি ঝুঁকিপূর্ণ ছিল।",
      "এই বিতর্কের দিক যতটা ভাবা হচ্ছে, ততটা সহজ নয়।"
    ]
  }
 ]
}