{
"word":"পাথর",
"senses": [
  {
    "sense": "কঠিন, প্রাকৃতিক বস্তু",
    "examples": [
      "নদীর ধারে বসে সে হাতে একটি পাথর নিয়ে ঘুরিয়ে দেখছিল।",
      "পাহাড়ের চূড়ায় উঠতে গিয়ে তার পায়ের নিচে পাথর টলে গেল।",
      "শৈশবে দাদুর কাছ থেকে শুনেছিল, পাথরেও প্রাণ আছে।",
      "মন্দিরের সিঁড়িগুলি কালো পাথর দিয়ে তৈরি, যেন ইতিহাসের সাক্ষী।", 
      "বৃষ্টির পর মাঠে ছোট ছোট পাথর চকচক করছিল সোনার মতো।",
      "কবি লিখেছিলেন, 'পাথর কাঁদে রাতের নিশ্চুপতায়'।",
      "পুরনো সেই সেতুর নিচে জমে থাকা পাথরগুলোতে শেওলা জমেছে।",
      "মা বলতেন, পাথরের মতো কঠিন হও, কিন্তু ফুলের মতো নম্র থাকো।",
      "জ্যোৎস্নায় ভেজা পাথরগুলো যেন রূপকথার রাজ্যের দরজা।",
      "কৃষক লাঙলের মুখে লাগাম দিল একটি পাথরে।",
      "বাউল গায়কের কণ্ঠে ধ্বনিত হলো, 'পাথর ভেঙে জল বের করো'।",
      "সন্ধ্যাবেলায় শিশুরা নদীতে পাথর ছুঁড়ে খেলা করছিল।", 
      "প্রাচীন সেই দুর্গের দেওয়ালে লাগানো পাথরগুলো এখনও অটুট।",
      "ঝরনার ধারায় পাথর কেটে কেটে তৈরি হয়েছে স্বর্গীয় সিঁড়ি।",
      "তার চোখে ছিল এক ধরনের পাথরের কঠিন দৃঢ়তা।",
      "মাঠের মাঝে পড়ে থাকা বিশাল পাথরটি নিয়ে নানা কিংবদন্তি আছে।",
      "গ্রামের বধূরা পাথরেই বাটনা ঘষে মসলা তৈরি করে।",
      "ভাঙা ঘরের কোণে জমে থাকা পাথরগুলোতে জন্মেছে ছোট ছোট ফুল।",
      "সন্ন্যাসী বসে আছেন এক টুকরো পাথরের উপর, সমাধিস্থ।",
      "নৌকা বাঁধা হয়েছে নদীর ধারের বড় পাথরে।",
      "কবিতার লাইন: 'পাথরের বুকে লিখে যাই অক্ষর আমার'।",
      "পুরনো সেই রাস্তাটি পাথর দিয়ে তৈরি, হাঁটতে হাঁটতে পায়ে ব্যথা করে।",
      "ঝিলের পানিতে ফেলা পাথর তৈরি করছে ছোট ছোট ঢেউ।",
      "মূর্তিশিল্পী পাথর কাটতে কাটতে রূপ দিচ্ছেন দেবতার।",
      "ঝড়ের রাতে গাছের ডাল পড়ে ভেঙেছে উঠানের পাথর বাঁধানো জায়গা।",
      "তার হৃদয়টা কি পাথর দিয়ে তৈরি? কিছুতেই গলছে না।",
      "প্রাচীন সেই সমাধিস্তম্ভের পাথরগুলো এখন ধ্বংসের পথে।",
      "শিকারি দেখল পাহাড়ি পথে একটি পাথরের আড়ালে লুকিয়েছে হরিণ।",
      "বৃষ্টির জল বয়ে নিয়ে যায় পাহাড় থেকে ছোট ছোট পাথর।",
      "কুমোরের চাক দিয়ে পাথর ঘষে তৈরি করছে মাটির পাতিল।",
      "গাঁয়ের লোকেরা বলে, ওই পাথরের নিচে থাকে ভূত।",
      "জাদুকর হাতের মুঠোয় পাথর নিয়ে চোখের পলকে করে তুলল সোনা।", 
      "বৃদ্ধের স্মৃতিকথা: 'আমরা পাথর ভাঙতাম, রাস্তা বানাতাম'।",
      "মেঘের আড়ালে সূর্য ডুবতে ডুবতে পাহাড়ের পাথরগুলো হয়ে উঠল রক্তিম।",
      "নদীর স্রোত যেখানে কম, সেখানে জমেছে নুড়ি পাথর।",
      "কষ্টের দিনে সে পাথরের মতো অবিচল থাকতে শিখেছিল।",
      "প্রত্নতাত্ত্বিকেরা খুঁজে পেয়েছেন প্রস্তর যুগের পাথরের অস্ত্র।",
      "মায়ের কবরের পাথরে হাত বুলিয়ে সে ফিসফিস করে কথা বলল।",
      "জলের তলায় পাথরের ফাঁকে ফাঁকে লুকিয়ে আছে রঙিন মাছ।",
      "বাগানের কোণায় পাথর দিয়ে বানানো হয়েছে ছোট জলপ্রপাত।",
      "ভাটির দেশে মানুষ পাথরের অভাবে মাটিরই ঘর বানায়।",
      "দুই পাহাড়ের সংযোগস্থলে পড়ে আছে বিশালাকার এক পাথর।",
      "মুক্তিযোদ্ধারা পাহাড়ের পাথর আড়াল করে করতেন গেরিলা যুদ্ধ।",
      "শিল্পী পাথরের টুকরো জড়ো করে তৈরি করছে ভাস্কর্য।",
      "কথায় আছে, পাথর ভেঙে তেল বের করতে হয়।",
      "অন্ধকার গুহার ভিতরে পাথর থেকে টপটপ করে জল পড়ছে।",
      "বর্ষার দিনে পাথরের সিঁড়িগুলো হয়ে ওঠে বিপজ্জনক।",
      "সে তার ভালোবাসার কথা লিখে রেখেছিল পাথরের গায়ে।",
      "জ্যোতিষী বললেন, আপনার রাশিপাথর নীলকান্তমণি।",
      "ছোটবেলায় আমরা পাথর দিয়ে ফল পাড়তাম গাছ থেকে।",
      "সমুদ্রের ঢেউ আছড়ে পড়ছে কিনারায় থাকা কালো পাথরগুলোতে।"
    ]
  },
  {
    "sense": "ঠান্ডা বা নিঃসঙ্গ হৃদয়",
    "examples": [
      "তার হৃদয় এখন পাথরের মতো ঠান্ডা, কেউ স্পর্শ করলেও তাপ পায় না।",
      "প্রেমে ব্যর্থ হয়ে সে নিজের বুকের ভেতর পাথর বেঁধে রেখেছে।",
      "এত কষ্ট সহ্য করার পরও তার হৃদয় পাথর হয়ে যায়নি, এটাই আশ্চর্য।",
      "কবি লিখেছিলেন, 'প্রেম হারিয়ে হৃদয় হয় পাথরের স্তূপ'।",
      "সময়ের সাথে সাথে মানুষের মন পাথরের মতো কঠিন হয়ে ওঠে।",
      "সে যে পাথরের মতো নিঃসঙ্গ হৃদয় নিয়ে বেঁচে আছে, তা কেউ জানতেও পারে না।",
      "অনেক রক্তপাতের পর সৈনিকের চোখেও দেখা দিয়েছিল পাথরের ঠান্ডা দৃঢ়তা।",
      "মায়ের মৃত্যুর পর থেকে তার বুকে যেন পাথর চেপে বসেছে।",
      "প্রতারণার আঘাতে তার হৃদয় এখন পাথরের মতো অনড়।",
      "গল্পের নায়িকা বলেছিল, 'আমি পাথরের হৃদয় নিয়ে ফিরবো, কেউ আর আমায় আঘাত দিতে পারবে না'।",
      "বিয়ের পর থেকে স্বামীর হৃদয় যেন পাথরে পরিণত হয়েছে।",
      "শিশুটির কান্নাও তার পাথর হৃদয় গলাতে পারেনি।",
      "সে চেয়েছিল তার হৃদয় পাথরের মতো শক্ত হোক, যাতে কেউ ভাঙতে না পারে।",
      "কঠিন জীবন তাকে শিখিয়েছে পাথরের মতো হৃদয় নিয়ে বাঁচতে।",
      "তার চোখের সামনেই যখন সবকিছু ধ্বংস হলো, তখনই তার হৃদয় পাথর হয়ে গেল।",
      "প্রেমিকাকে হারিয়ে তার হৃদয় এখন পাথরের চেয়েও ভারী।",
      "অনেক বছর ধরে সে পাথরের মতো ঠান্ডা হৃদয় নিয়ে একা আছে।",
      "সাহিত্যে লেখা হয়েছে, 'নিষ্ঠুর পৃথিবী তোমাকে পাথরের হৃদয় দিয়েছে'।",
      "কেউ কেউ বলে, সময় সব ঘা শুকায়, কিন্তু আমার হৃদয় তো পাথর হয়ে গেছে।",
      "বৃদ্ধ বলল, 'বাচ্চাদের মৃত্যুর পর আমার হৃদয় পাথরের মতো জমে গেছে'।",
      "তার হাসির আড়ালে লুকিয়ে আছে পাথরের মতো কঠিন এক হৃদয়।",
      "এত লোকের ভিড়েও তার হৃদয় পাথরের মতো নিঃসঙ্গ।",
      "সে চিৎকার করে বলল, 'আমার হৃদয় পাথর, এখানে কেউ প্রবেশ করতে পারবে না!'",
      "বৃষ্টির দিনেও তার হৃদয় শুষ্ক পাথরের মতো অনাড়ম্বর।",
      "কবিতার লাইন: 'পাথর হৃদয় নিয়ে তুমি ফিরে যাও, আমি কাঁদবো না'।",
      "সে যখন কথা বলে না, তখন তার হৃদয় পাথরের মতো নিশ্চুপ মনে হয়।",
      "বহু বছর ধরে সে পাথরের হৃদয় নিয়ে বেঁচে আছে, কাউকে কাছে আসতে দেয় না।",
      "তার চোখে জল দেখে আমি বুঝেছিলাম, পাথর হৃদয়ও গলে যায়।",
      "সে যতই পাথরের মতো হৃদয়ের ভান করুক না কেন, ভেতরে ভেতরে খুব কোমল।",
      "মৃত্যুর পর তার হৃদয় পাথরের মতো শীতল হয়ে গেল।",
      "সে লিখেছিল ডায়েরিতে, 'আজ থেকে আমার হৃদয় পাথর, কেউ ভাঙতে পারবে না'।",
      "প্রতিবার বিশ্বাসঘাতকতার পর তার হৃদয় আরও পাথরের মতো কঠিন হয়ে উঠেছে।",
      "তার হৃদয় পাথর, তবুও সে অন্যের দুঃখে কাঁদে।",
      "বিয়ের দিন স্বামী যখন তাকে বলল, 'আমার হৃদয় পাথর, তুমি কি গলাতে পারবে?'",
      "শত্রুরাও জানে, তার হৃদয় পাথরের মতো কঠিন, ভাঙা অসম্ভব।",
      "সে গান গাইতে গাইতে বলল, 'পাথর হৃদয়েও তো বৃষ্টি পড়ে'।",
      "তার হৃদয় পাথরের মতো ঠান্ডা, কিন্তু হঠাৎ করেই গরম হয়ে ওঠে।",
      "অন্ধকার রাতে তার হৃদয় পাথরের মতো ভারী মনে হয়।",
      "সে বলে, 'আমি পাথরের হৃদয় নিয়েই জন্মগ্রহণ করেছি'।",
      "কঠিন সত্য জানার পর তার হৃদয় পাথরে পরিণত হলো।",
      "তার হৃদয় পাথরের মতো ঠান্ডা, কিন্তু হাতে স্পর্শ করলে গরম মনে হয়।",
      "বৃদ্ধা মা বলেছিলেন, 'বেশি কষ্ট পেয়ে আমার হৃদয় পাথর হয়ে গেছে'।",
      "সে চিঠিতে লিখেছিল, 'তোমার স্মৃতি আমার পাথর হৃদয়েও আঁচড় কাটে'।",
      "তার হৃদয় পাথরের মতো শক্ত, তবুও মাঝে মাঝে ফাটল ধরে।",
      "সে যখন হাসে, তখনই বোঝা যায় তার হৃদয় পাথর নয়।",
      "বহু বছর পর দেখা হলে সে বলল, 'আমার হৃদয় এখন পাথরের মতো ঠান্ডা'।",
      "সে গল্পে লিখেছিল, 'পাথর হৃদয় নারী কখনো কাঁদে না'।",
      "তার চোখের দিকে তাকালেই বোঝা যায়, হৃদয়টা পাথর নয়।",
      "সে জিজ্ঞেস করল, 'পাথরের হৃদয় কি কখনো ভাঙে?'",
      "মৃত্যুশয্যায় তিনি বলেছিলেন, 'জীবন আমার হৃদয়কে পাথর বানিয়ে দিয়েছে'।",
      "তার কবিতায় লেখা ছিল, 'পাথর হৃদয়েও ফুল ফোটে, শুধু সময় লাগে'।"
    ]
  },
  {
    "sense": "দাঁড়িয়ে থাকা বা স্থির অবস্থান",
    "examples": [
      "পাথরের মতো দাঁড়িয়ে থাকা সেই বীর পুরুষটির অটুট দৃঢ়তা চিরকাল মনে থাকবে।",
      "চিন্তার মাঝে পাথরের মতো স্থির থাকার সাধনা এক অন্যরকম অভিজ্ঞতা।",
      "তাঁর দৃষ্টি ছিল পাথরের মতো স্থির, কোনোভাবেই বিচলিত হতো না।",
      "মানুষ যখন পাথরের মতো স্থির হয়ে যায়, তখন সে নিজের শক্তি চিনতে পারে।",
      "পাথরের মতো দাঁড়িয়ে থেকে সে সমুদ্রের ভেতর দুরন্ত ঢেউয়ের দিকে তাকাল।",
      "জন্মের পর থেকেই সে যেন পাথরের মতো দাঁড়িয়ে থাকে, কখনো যেন কিছু না ভাঙে।",
      "আমরা যখন পাথরের মতো স্থির ছিলাম, তখনই বাস্তবতা আমাদের সামনে খুলে গিয়েছিল।",
      "নদী পার হওয়ার আগে, পাথরের মতো দাঁড়িয়ে থাকা এক মুহূর্ত ছিল তার জীবনের শ্রেষ্ঠ সময়।",
      "পাথরের মতো স্থির হয়ে দাঁড়িয়ে থাকা মানে শক্তি এবং ধৈর্যের প্রতীক হওয়া।",
      "ধীরে ধীরে জীবনের সব চাপ পাথরের মতো তাকে দাঁড়িয়ে থাকতে শিখিয়েছে।",
      "পাথরের মতো স্থির থেকেও সে কখনো তার অবস্থান পরিবর্তন করেনি।",
      "সে যেমন পাথরের মতো দাঁড়িয়ে থাকত, তেমনি জীবনের সমস্যা তার সামনে কোনো বাধা ছিল না।",
      "ধ্বংসের মুখেও পাথরের মতো দাঁড়িয়ে থাকা গরিব কৃষক ছিল সমাজের শক্তি।",
      "বহু কষ্টে সে পাথরের মতো স্থির হয়ে গিয়েছিল, যাতে কখনো বিচলিত না হয়।",
      "সব দুর্যোগে পাথরের মতো স্থির থাকার ক্ষমতা কেবলমাত্র সত্যিকারের সাহসী মানুষের থাকে।",
      "যখন চারপাশে কিছুই ছিল না, তখনও সে পাথরের মতো দাঁড়িয়ে থাকল।",
      "সময়ের সঙ্গে পাথরের মতো দাঁড়িয়ে থাকার অভ্যাস তার জীবনে এক নতুন লক্ষ্য এনে দিয়েছিল।",
      "পাথরের মতো দাঁড়িয়ে থাকা মানুষের চোখে মাঝে মাঝে এক গভীর ক্ষুধা দেখা দেয়।",
      "তিনি পাথরের মতো স্থির থেকে, প্রাকৃতিক বিপর্যয়ের সামনা করেছিলেন।",
      "পাথরের মতো স্থির থাকলে জীবনের পথ সুগম হতে পারে, যদিও তা কঠিন।",
      "যতই ঝড় বয়ে যাক, তার মন পাথরের মতো ছিল, কখনো নড়ত না।",
      "কেউ যখন পাথরের মতো দাঁড়িয়ে থাকে, তখন তার অটল বিশ্বাস দেখে আশ্চর্য হতে হয়।",
      "জীবনের সমুদ্রে পাথরের মতো দাঁড়িয়ে থাকা কঠিন হলেও তা আমাদের জীবনের উদ্দেশ্য নির্ধারণ করে।",
      "পাথরের মতো স্থির থাকা অবস্থায়, তার মনোভাব যেন হিমালয়ের পাহাড়ের মতো দৃঢ়।",
      "পাথরের মতো দাঁড়িয়ে থাকা মানুষের জীবনে কখনো কিছু স্থায়ী হয় না, কিন্তু বিশ্বাস স্থায়ী থাকে।",
      "তিনি পাথরের মতো স্থির ছিলেন, কেননা জানতেন যে পরিবর্তন তাঁর নিয়ন্ত্রণে নয়।",
      "পাথরের মতো স্থির থেকে সকলের জন্য শিখেছিলেন ধৈর্য এবং সঠিক পথে চলার অভ্যাস।",
      "পাথরের মতো দাঁড়িয়ে থেকে, সে তার জীবনের মূল লক্ষ্যকে অর্জন করেছিল।",
      "প্রতিটি মুহূর্তে পাথরের মতো স্থির থাকাটা তার অভ্যাস হয়ে গিয়েছিল।",
      "যখন তার কাছে আঘাত এসেছিল, সে পাথরের মতো দাঁড়িয়ে ছিল, কোনো প্রতিক্রিয়া ছাড়াই।",
      "পাথরের মতো স্থির থাকার মধ্যে তিনি শিখেছিলেন যে সমস্ত ধ্বংসের পরেও পুনরুত্থান সম্ভব।",
      "যতই অভাব আসুক, সে পাথরের মতো দাঁড়িয়ে থাকে, অটল থাকে।",
      "সন্ধ্যায় পাথরের মতো দাঁড়িয়ে থাকা, যেন এক অনন্ত সময়ের মধ্যে হারিয়ে যাওয়া।",
      "বেঁচে থাকার জন্য পাথরের মতো স্থির থাকতে হয়, একথা মনে মনে বুঝে গেছে সে।",
      "যতই সমুদ্রের ঢেউ আছড়ে পড়ুক না কেন, সে পাথরের মতো স্থির ছিল।",
      "সেই মুহূর্তে পাথরের মতো দাঁড়িয়ে থেকে, সে উপলব্ধি করল জীবনের বাস্তবতা।",
      "তাঁর দৃঢ়তা পাথরের মতো ছিল, যেন কিছুই তাঁকে হারাতে পারবে না।",
      "সে যা করতে চাইত, তাতে পাথরের মতো স্থির হয়ে থাকাটাই ছিল তার প্রথম পদক্ষেপ।",
      "ধীরে ধীরে পরিস্থিতি বদলাতে থাকলেও, তিনি পাথরের মতো নিজের স্থানে দাঁড়িয়ে ছিলেন।",
      "তাঁর বিশ্বাস ছিল পাথরের মতো স্থির, কখনো তা ভাঙতে দেওয়া যেত না।",
      "পাথরের মতো দাঁড়িয়ে থাকার পর, সে অনুভব করল পৃথিবী কতটা পরিবর্তনশীল।",
      "বিকেলে পাথরের মতো দাঁড়িয়ে থাকা, সে এক অদ্ভুত শান্তি অনুভব করছিল।",
      "পাথরের মতো স্থির হয়ে থাকা মানে, সব কিছু মাথায় রেখে, জীবনের পথ বেছে নেওয়া।",
      "এমনকি চারপাশে কেউ ছিল না, তবুও সে পাথরের মতো দাঁড়িয়ে ছিল।",
      "সময়ের পরিপ্রেক্ষিতে, পাথরের মতো স্থির থাকাটাই ছিল তাঁর জীবনের সঠিক সিদ্ধান্ত।",
      "অনেক বাধা বিপত্তি সত্ত্বেও, পাথরের মতো দাঁড়িয়ে থাকায় সে জীবন থেকে শক্তি পেয়েছিল।",
      "পাথরের মতো দাঁড়িয়ে থেকে তিনি বুঝেছিলেন, জীবন কীভাবে একে একে ফেলে আসে চ্যালেঞ্জ।",
      "সমাজের চোখে, পাথরের মতো দাঁড়িয়ে থাকা ছিল তাঁর দৃঢ় ইচ্ছার প্রতীক।",
      "যতই অনিশ্চয়তা আসুক না কেন, সে পাথরের মতো স্থির থাকতে শিখেছিল।",
      "পাথরের মতো স্থির হয়ে, সে প্রতিটি চ্যালেঞ্জের মোকাবেলা করতে সক্ষম হয়েছিল।",
      "যে সবসময় পাথরের মতো দাঁড়িয়ে থাকতে পারে, তার কাছে জীবনের সাফল্য অচিরেই আসে।",
      "সে যে কোনও পরিস্থিতিতে পাথরের মতো দাঁড়িয়ে থাকত, তা তার অটল আত্মবিশ্বাসের কারণে।",
      "পাথরের মতো দাঁড়িয়ে থাকা মানে, জীবনের প্রত্যেকটি মুহূর্তকে দৃঢ় মনোভাব নিয়ে গ্রহণ করা।",
      "বিশ্বের উত্থান পতনের মাঝেও, সে পাথরের মতো দাঁড়িয়ে থাকত, অটল এবং নির্লিপ্ত।"
    ]
  }  
 ]
}