{
"word":"পাকানো",
"senses": [
  {
    "sense": "পেঁচিয়ে আকার দেওয়া",
    "examples": [
      "তার হাতের আঙুলে পাকানো সোনার আংটিটা আলোতে চকচক করছিল।",
      "বৃদ্ধ লোকটির দাড়িতে পাকানো সাদা রঙ যেন সময়ের সাক্ষ্য বহন করে।",
      "তাঁর চুলে পাকানো বিনুনির কারুকাজ দেখে অভিভূত হয়ে গেলাম।",
      "মেয়েটির পরনে ছিল পাকানো পাড়ের নীল শাড়ি।",
      "বালকের হাতে পাকানো দড়ির মাথায় বাঁধা ছিল টিনের ঘণ্টা।",
      "পাকানো বাঁশের খুঁটিতে দোল খাচ্ছিল লাল নিশান।",
      "সে হাতে ধরে ছিল পাকানো কাগজের তুরুপের তাস।",
      "গায়কের গলায় ঝুলছিল পাকানো মালার মতো একটি সাদা গামছা।",
      "পাকানো কাঁচি দিয়ে কেটে নেওয়া হয়েছিল চিঠির খোলা অংশ।",
      "ছেলেটি সযত্নে সাজিয়ে রেখেছে পাকানো তারের গাছের মডেলটি।",
      "সন্ধ্যার আলোয় তার কানে ঝুলছিল পাকানো রুপোর দুল।",
      "হাতের নখে সে পাকানো নকশা আঁকছিল লাল আলতার রঙে।",
      "পাকানো লোহার জালে আটকে গিয়েছিল বলটি।",
      "মেয়েটির গলায় জড়ানো ছিল পাকানো রেশমের ওড়না।",
      "ছেলেটি খেলনার ঘোড়াটির গলায় পাকানো রঙিন ফিতা বেঁধে দিয়েছিল।",
      "পাকানো লতাপাতায় ঢাকা সেই জানালাটা যেন কোনো গল্পের অংশ।",
      "দুপুরবেলায় বারান্দায় ঝুলছিল পাকানো দড়ির দোলনা।",
      "পাকানো কুঁচকে যাওয়া পাতাগুলোর গন্ধে ঘরটা ভরে উঠেছিল।",
      "তার কবজিতে বাঁধা ছিল পাকানো তুলোর বেন্ডেজ।",
      "মাটির হাঁড়ির মুখে পাকানো শুকনো পাতা দিয়ে মুখ আটকানো ছিল।",
      "শিশুটি খেলার ছলে মাটিতে পাকানো লাইন এঁকে চলেছে।",
      "অঙ্কিত চিত্রে ছিল পাকানো সর্পিল রেখার ঘূর্ণি।",
      "মঞ্চের পর্দাটি ছিল পাকানো রঙের সুতায় বাঁধা।",
      "বৈঠকখানার কোণে রাখা ল্যাম্পের তার ছিল পাকানো সাপের মতো।",
      "ঘরের খুঁটির গায়ে জড়ানো ছিল পাকানো পিতলের শিকল।",
      "তার চুলে পাকানো চন্দন গন্ধের তেল মাখানো ছিল।",
      "পাকানো সুতার মালায় গাঁথা ছিল রঙিন পুঁতি।",
      "বৃদ্ধ লোকটি হাতে নিয়ে ছিল পাকানো ছাতার বাঁকানো হাতল।",
      "দরজার কড়া পাকানো ধাতুর কাজের এক নিপুণ শিল্প।",
      "মেয়েটির চুড়িতে ছিল পাকানো রুপোলি রেখার কারুকার্য।",
      "পাকানো বাঁশের ডাঁটিতে জড়ানো ছিল নানা রঙের কাগজ।",
      "ছেলেটির কলমের মাথায় ছিল পাকানো রাবারের ঢাকনা।",
      "পথের ধারে পাকানো কাঁটা ঝোপের আড়ালে দেখা মিলল কুঁড়েঘরের।",
      "পাকানো কাপড়ে মোড়ানো ছিল সিন্দুকে রাখা সোনার গয়না।",
      "ভিক্ষুকের লাঠিতে পাকানো ছিল লাল কাপড়ের ফালা।",
      "সাহেবের ঘড়ির চেইনে ছিল পাকানো সোনার দানা।",
      "পাকানো লাল সুতোয় বাঁধা ছিল তার ভাগ্যফল।",
      "তার খাতা জুড়ে ছিল পাকানো অক্ষরের বিশৃঙ্খল আঁচড়।",
      "গৃহস্থের বাড়ির বাগানে ছিল পাকানো কাঁটাওয়ালা গাছের বেড়া।",
      "তার ঝোলায় ছিল পাকানো গামছায় জড়ানো চাল-ডাল।",
      "মাটির প্রদীপের সলতেটি ছিল পাকানো তুলোর।",
      "গানের দলটির প্রধানের মাথায় পাকানো ফেট্টি বাঁধা ছিল।",
      "শিশুটির খেলনার ঘুড়ির লেজ ছিল পাকানো কাগজে তৈরি।",
      "গৃহিণীর গলায় ছিল পাকানো সুতার থ্রেডের মালা।",
      "চিঠির খামে ছিল পাকানো সিলিং ওয়াক্সের ছাপ।",
      "কবিতার পাতায় আঁকা ছিল পাকানো ধোঁয়ার রেখা।",
      "বৃদ্ধার পায়ে জড়ানো ছিল পাকানো লাল উলের মোজা।",
      "পাকা কলার গায়ে জড়ানো ছিল পাকানো ছাল।",
      "তার গল্পে উঠে এলো পাকানো সুতোয় জড়ানো স্মৃতির ধারা।",
      "পাকানো মাটির ঘুঁটে শুকাতে দেওয়া হয়েছিল উঠোনে।"
    ]
  },
  {
    "sense": "জটিল বা বিশৃঙ্খল অবস্থা",
    "examples": [
      "রাজনীতির এই পাকানো খেলায় সে কেবল এক ঘুঁটি মাত্র।",
      "ঘরের ভেতরের পাকানো সম্পর্কগুলো তাকে প্রতিদিন কষ্ট দিচ্ছে।",
      "পাকানো প্রশাসনিক জটিলতা পেরিয়ে তার মামলাটা শেষ পর্যন্ত এগোয়নি।",
      "তাদের পরিবারে ছিল পাকানো দ্বন্দ্বের দীর্ঘ ইতিহাস।",
      "জমির মালিকানা নিয়ে পাকানো কাগজপত্র এখনো নিষ্পত্তি হয়নি।",
      "পাকানো এই ষড়যন্ত্রের আড়ালে ছিল একজন আপনজন।",
      "পড়াশোনার চাপে পাকানো মানসিক অবস্থা তাকে দিশাহারা করে তুলেছিল।",
      "কোর্ট-কাচারির পাকানো নিয়মকানুনে সে হাল ছেড়ে দিয়েছিল।",
      "কৃষকের জীবনে পাকানো ঋণের বোঝা ছিল ঘাড়ের কাঁটা।",
      "বৈবাহিক জীবনের পাকানো টানাপোড়েনে দুজনেই ক্লান্ত।",
      "শহরের পাকানো যানজটে তার প্রতিদিনের অফিস যাত্রা হয়ে উঠেছে দুর্বিষহ।",
      "সাহিত্যে তার রচনাভঙ্গির পাকানো গঠন অনেকেরই ধৈর্যচ্যুতি ঘটায়।",
      "অভিনেতার ব্যক্তিগত জীবনের পাকানো গুজব নিয়ে সংবাদমাধ্যম সরব।",
      "নাটকের কাহিনিতে ছিল পাকানো সম্পর্কের বিপর্যয়।",
      "দুই দেশের মধ্যকার পাকানো কূটনৈতিক সম্পর্ক নিয়ে আলোচনা চলছে।",
      "পাকানো রাজনৈতিক পরিস্থিতিতে সে নিরপেক্ষ থাকতে চায়।",
      "অর্থনীতির বর্তমান পাকানো সংকটে জনজীবনে নেমেছে দুর্ভোগ।",
      "শিক্ষা ব্যবস্থার পাকানো পদ্ধতি ছাত্রদের আরও বিভ্রান্ত করছে।",
      "পাকানো ব্যবস্থাপনায় নতুন শিক্ষাপ্রতিষ্ঠানটির কার্যক্রম মুখ থুবড়ে পড়েছে।",
      "যুবকের জীবনযাত্রায় ছিল পাকানো সিদ্ধান্তহীনতা।",
      "দাম্পত্য জীবনের পাকানো আবেগী টানাপোড়েনে সে হারিয়ে গিয়েছিল।",
      "বর্ণনার পাকানো ভাষা পাঠকের ধৈর্য পরীক্ষা করে।",
      "পাকানো অভ্যন্তরীণ নীতি নিয়ে দলটির ভেতরে ভাঙন শুরু হয়েছে।",
      "পাকানো চিন্তার ভারে সে কাতর হয়ে পড়েছে।",
      "চুক্তিপত্রের পাকানো শর্তাবলি সাধারণ মানুষের বোধগম্য নয়।",
      "তদন্তের পাকানো তথ্যপ্রবাহে সত্যকে আলাদা করা কঠিন।",
      "তার প্রেমের গল্পে ছিল পাকানো কল্পনার অতল গহ্বর।",
      "বিচারের পাকানো প্রক্রিয়ায় অভিযুক্তের ন্যায়বিচার পেতে দেরি হচ্ছে।",
      "গল্পের চরিত্রগুলোকে পাকানো মনস্তাত্ত্বিক টানাপোড়েনে ফেলা হয়েছে।",
      "জীবনের পাকানো পথরেখায় সে কোথায় যেন হারিয়ে গেছে।",
      "নাটকে সংলাপগুলো ছিল পাকানো রাজনৈতিক ব্যঙ্গাত্মক ভাষায় মোড়ানো।",
      "পাকানো পরিবারিক রাজনীতিতে সে হয়ে উঠেছিল অবাঞ্ছিত।",
      "পাকানো হিসাব-নিকাশে শেষ পর্যন্ত সে ঠকে গেল।",
      "সমাজের এই পাকানো রীতিনীতিতে সে আশাভঙ্গের শিকার।",
      "প্রতিষ্ঠানটির পাকানো কর্মপদ্ধতিতে কাজ করা কঠিন হয়ে পড়েছে।",
      "মেয়েটি তার পাকানো আত্মজিজ্ঞাসার ভেতরে নিজেকে খুঁজে ফিরছে।",
      "পাকানো ফর্মালিটিতে আটকে গেছে ছাত্রদের বৃত্তির টাকা।",
      "তাদের বন্ধুত্বে এক পাকানো আস্থাহীনতার সুর ছড়িয়ে পড়েছিল।",
      "পাকানো প্রেম ও প্রলোভনের দ্বন্দ্বে ছেলেটি শেষমেশ ভেঙে পড়ে।",
      "রাজনীতিকদের পাকানো বক্তব্যে জনগণ বিভ্রান্ত।",
      "তদন্তে উঠে এসেছে এক পাকানো অপরাধজালের চিত্র।",
      "তার ডায়েরির পাতায় ছিল জীবনের পাকানো ব্যাখ্যাগুলোর ছাপ।",
      "পাকানো পরিস্থিতিতে সঠিক সিদ্ধান্ত নেওয়া কঠিন হয়ে পড়ে।",
      "যুদ্ধপরবর্তী পাকানো বাস্তবতায় সে শান্তি খুঁজে পায়নি।",
      "কবিতাটিতে প্রকাশ পেয়েছে এক পাকানো আত্মসংঘর্ষের ভাষা।",
      "বাজার ব্যবস্থার এই পাকানো কৌশলে সাধারণ মানুষ ক্ষতিগ্রস্ত।",
      "সাংবাদিকের রিপোর্টে ফুটে উঠেছে প্রশাসনের পাকানো দুর্নীতির চিত্র।",
      "সে এখনো পাকানো স্মৃতির ধুলো ঝেড়ে সামনে এগিয়ে চলেছে।",
      "মঞ্চে অভিনেতার মুখে ফুটে উঠেছে পাকানো জীবনের বাস্তবতা।",
      "পাকানো শর্তাবলি নিয়ে চুক্তিটি এখনো ঝুলে আছে।",
      "চিঠির বাক্যগুলো পড়ে বোঝা গেল, সম্পর্কটা বেশ পাকানো অবস্থায় আছে।"
    ]
  },
  {
    "sense": "মন বিভ্রান্ত করা",
    "examples": [
      "তার মধুর বাক্যগুলো এমনভাবে পাকানো ছিল যে সত্য-মিথ্যার পার্থক্য বোঝা গেল না।",
      "কবি এমন এক পাকানো উপমা ব্যবহার করেছেন, পাঠকের মন আটকে যায়।",
      "বিজ্ঞাপনের ভাষায় ছিল এক ধরনের পাকানো প্রলোভন।",
      "পাকানো যুক্তি দিয়ে সে তার ভুল ঢাকতে চাইল।",
      "নায়িকার আচরণে ছিল এক ধরনের পাকানো মায়া।",
      "পাঠকের মনকে পাকানো করে তোলে এই উপন্যাসের চরিত্রচিত্রণ।",
      "অতীতের স্মৃতিগুলো এমনভাবে পাকানো ছিল, তার সত্যতা নির্ধারণ করা কঠিন।",
      "সে এমন এক পাকানো গল্প বলল, কেউ বুঝতেই পারল না কোনটা সত্যি।",
      "মায়ের চোখে ছিল এমন এক পাকানো কৌতূহল, যা সন্তানকে চিন্তায় ফেলে দেয়।",
      "জোছনার আলোতে তার চাহনি ছিল এক পাকানো প্রলোভন।",
      "বন্ধুটি এমন এক পাকানো প্রশ্ন করল, আমি বিভ্রান্ত হয়ে পড়লাম।",
      "কবিতার ভাষায় ছিল এক ধরনের পাকানো ইঙ্গিত, যা পাঠককে দ্বিধায় ফেলে।",
      "সে পাকানো হাসির আড়ালে লুকিয়ে রাখল নিজের আসল উদ্দেশ্য।",
      "চিঠির বাক্যগুলো এতটাই পাকানো ছিল যে অর্থ উদ্ধার করতে সময় লেগে গেল।",
      "শিক্ষকের মন্তব্যে ছিল এক ধরনের পাকানো ব্যঙ্গ, যা শিক্ষার্থীদের দিশেহারা করত।",
      "তার চোখে যেন ছিল পাকানো মায়াজাল।",
      "প্রেমিকের কথায় ছিল পাকানো প্রতিশ্রুতি, যা মনকে বিষণ্ন করে তোলে।",
      "পাকানো স্মৃতিগুলো মনে পড়লে সে আর স্থির থাকতে পারে না।",
      "দু’জনের কথোপকথনে ছিল পাকানো দ্ব্যর্থবোধকতা।",
      "সিনেমার দৃশ্যটি এমনভাবে পাকানো ছিল যে, দর্শক বুঝতেই পারছিল না বাস্তবটা কী।",
      "নায়কের ভাবনাগুলো ছিল এমনভাবে পাকানো যে চরিত্রটি রহস্যময় হয়ে ওঠে।",
      "সে এমন এক পাকানো গল্প বানিয়ে বলল, কেউ সন্দেহ করল না।",
      "পাকানো যুক্তিতে বিচারকের মনেও দ্বিধা জাগে।",
      "তারা পাকানো ব্যাখ্যার মাধ্যমে নিজেদের দায় এড়াতে চেয়েছিল।",
      "গানটির সুরে ছিল এক পাকানো আবেগ, যা হৃদয় আলোড়িত করে।",
      "চিঠির লাইনের মাঝখানে পাকানো ইঙ্গিত ছিল, যা প্রেমকে আরও জটিল করে তোলে।",
      "অভিনেতার সংলাপে এমন এক পাকানো ঠাট্টা ছিল যা দর্শকদের বিভ্রান্ত করল।",
      "পাকানো চাহনি দেখে বুঝা গেল, তার মনে অন্য কিছু চলছে।",
      "পাকানো অর্থে লেখা কবিতাটি বহু পাঠেও পরিষ্কার হলো না।",
      "তার বাক্যগুলোর মধ্যে এমন এক পাকানো মায়া ছিল যে আমি হারিয়ে গেলাম।",
      "সাংবাদিকের প্রশ্নে ছিল পাকানো চালাকি।",
      "ছোট্ট কথায় এত বড় পাকানো অর্থ লুকিয়ে থাকতে পারে, কে জানত।",
      "গল্পের প্লট এমনভাবে পাকানো যে পাঠক শেষ পর্যন্ত টানটান উত্তেজনায় থাকে।",
      "নাট্যকারের পাকানো কাহিনি দর্শকদের মনকে উলটপালট করে দিল।",
      "তার লেখার স্টাইল এতটাই পাকানো ছিল যে সাধারণ পাঠক পড়ে বিভ্রান্ত হয়ে যায়।",
      "ছায়াছবির সংলাপে পাকানো দৃষ্টিভঙ্গি ফুটে উঠেছে।",
      "মেয়েটির আচরণে এমন এক পাকানো ধাঁধা ছিল যা কেউ বোঝে না।",
      "পাকানো পথ বেয়ে যে ভাবনা আসে, তা সবসময় সত্য হয় না।",
      "মনের ভেতর এক পাকানো সন্দেহ ঘুরপাক খাচ্ছিল।",
      "তাদের কথাবার্তায় এমন পাকানো বার্তা ছিল যা দ্ব্যর্থতা তৈরি করে।",
      "সে এমনভাবে কথা বলে, যেন পাকানো ছলনার চাদরে মোড়া।",
      "ছোট্ট একটা বাক্যে সে এমন এক পাকানো ব্যঞ্জনা দিল যে আমি হতবাক।",
      "নাটকের শেষে উঠে এল এক পাকানো মোচড়, যা চিন্তা পরিবর্তন করল।",
      "পাকানো আলোচনায় সত্যটা কোথায় হারিয়ে যায় বোঝা মুশকিল।",
      "তাঁর বক্তৃতায় ছিল একধরনের পাকানো রূপকথার ছোঁয়া।",
      "প্রেমিকের মনের অবস্থা এতটাই পাকানো ছিল যে প্রেমিকাও বিভ্রান্ত হয়ে পড়ে।",
      "পাকানো প্রশ্নের ভেতর দিয়ে সে মূল উদ্দেশ্য আড়াল করে।",
      "জীবনের এই পাকানো ধাঁধা আজো আমার কাছে অমীমাংসিত।",
      "পাকানো ঘটনাপ্রবাহ এমনভাবে এগোয় যে বাস্তবতা হাতছাড়া হয়ে যায়।",
      "তার ভয়ংকর চুপচাপ থাকা একধরনের পাকানো বার্তা বহন করত।",
      "পাঠকের মস্তিষ্কে পাকানো চিন্তার ঢেউ তুলে দেয় এমন লেখা।"
    ]
  } 
 ]
}