{
"word":"বর্তমান",
"senses": [
  {
    "sense": "বর্তমান কাল",
    "examples": [
      "সময়ের গর্ভে লুকিয়ে থাকা ভবিষ্যতের চেয়ে বর্তমান অনেক বেশি দৃশ্যমান ও প্রভাবশালী।",
      "প্রাচীন অতীতের গৌরবগাথা স্মরণীয় হলেও, বর্তমান সময়েই মানুষের প্রকৃত পরিচয় নির্ধারিত হয়।",
      "যে সাহিত্য শুধুই অতীতে ডুবে থাকে, তা বর্তমানের স্পন্দন অনুভব করতে ব্যর্থ হয়।",
      "রবীন্দ্রনাথ তার লেখায় অতীত ও ভবিষ্যতের সাথে বর্তমানকে দক্ষ হাতে জুড়ে দিয়েছেন।",
      "ভবিষ্যতের আশায় বিভোর থেকে যদি কেউ বর্তমান অবহেলা করে, তবে তার হাতে কিছুই ধরা দেয় না।",
      "উপন্যাসটির মূল চরিত্র বাস্তবতা ও কল্পনার দ্বন্দ্বে বর্তমান সময়কে অনুসন্ধান করছে।",
      "ভিন্ন ভিন্ন যুগের পটভূমিতে লেখা হলেও, প্রতিটি গল্পে বর্তমান সময়ের ছাপ স্পষ্ট।",
      "ঐতিহাসিক চরিত্রদের জীবনে বর্তমান কিভাবে প্রভাব ফেলেছিল, লেখক তা নিপুণভাবে তুলে ধরেছেন।",
      "এই নাটকে অতীত স্মৃতির টানাপোড়েনের মধ্যেও বর্তমানের অস্পষ্টতা জ্বলজ্বল করছে।",
      "ছোটগল্পে বর্ণিত ঘটনাগুলি মূলত বর্তমান সমাজের সংকট ও প্রশ্নকে সামনে আনে।",
      "উপন্যাসের পটভূমিতে বর্তমান সময়ের রাজনৈতিক প্রেক্ষাপট নিপুণভাবে আঁকা হয়েছে।",
      "অতীতের সাথে বর্তমানের তুলনামূলক চিত্রায়ন এই কবিতার মূল আকর্ষণ।",
      "চরিত্রটির মনস্তাত্ত্বিক পরিবর্তন বর্তমান পরিস্থিতির দ্বারাই চালিত হয়েছে।",
      "কাহিনির মোড় ঘুরেছে ঠিক সেই মুহূর্তে যখন বর্তমানের সিদ্ধান্ত অতীতকে ছাপিয়ে গেছে।",
      "এই প্রবন্ধে লেখক বর্তমান সামাজিক বাস্তবতার গভীরে প্রবেশ করেছেন।",
      "প্রাচীন দর্শনের আলোচনায়ও বর্তমান জীবনের প্রতিচ্ছবি খুঁজে পাওয়া যায়।",
      "আলোচ্য গল্পে বর্তমান সমাজের ভাঙন ও আত্মসন্ধান বিষয়টি উঠে এসেছে।",
      "প্রেম, বিরহ, এবং বর্তমান জীবনের বৈচিত্র্য মিলেমিশে একাকার হয়েছে গল্পে।",
      "এই চরিত্রের চিন্তাধারায় বর্তমান পরিস্থিতির একটা জোরালো প্রভাব রয়েছে।",
      "বিশ শতকের সাহিত্যে বর্তমান সময়ের প্রতিচ্ছবি পাঠকের চোখে স্পষ্ট হয়ে ওঠে।",
      "লেখক তার আত্মজীবনীতে বর্তমানের দ্বন্দ্ব ও দায়িত্ববোধকে গুরুত্ব দিয়েছেন।",
      "উপন্যাসে নানা ঘটনার ভেতর দিয়ে বর্তমান সময়ের অনিশ্চয়তা প্রতিফলিত হয়েছে।",
      "নাট্যকার বাস্তবতার ছায়ায় বর্তমান সমাজের মুখোমুখি দাঁড় করিয়েছেন চরিত্রগুলোকে।",
      "স্মৃতিচারণমূলক এই গদ্যে বর্তমান এবং অতীত যেন একে অপরের পরিপূরক।",
      "মহাকাব্যিক গদ্যের ছন্দেও বর্তমান জীবনের চিত্র অসাধারণভাবে চিত্রিত।",
      "চিঠিপত্রের ভাঁজে ভাঁজে বর্তমান সময়ের চিন্তা ও অভিমান ফুটে উঠেছে।",
      "এই রম্যরচনায়ও লেখক বর্তমানের নৈমিত্তিক দুঃখগুলোকে রসিকতায় রূপ দিয়েছেন।",
      "সংগ্রামের বর্ণনায় শুধুই অতীত নয়, বর্তমানের প্রতিবন্ধকতাগুলোও স্পষ্ট।",
      "দ্রুত পরিবর্তনশীল সমাজে লেখক বর্তমান সময়ের আতঙ্ক ও বিভ্রান্তি ধরেছেন।",
      "সাহিত্যে বর্তমান কাল নিয়ে লেখকের সজাগ দৃষ্টিভঙ্গি পাঠকের মনে দাগ কাটে।",
      "পাঠকের সঙ্গে সংযোগ স্থাপনের জন্য লেখক বারবার বর্তমান সময়কে টেনে এনেছেন।",
      "যুগ পরিবর্তনের এই সন্ধিক্ষণে বর্তমান সময় হয়ে উঠেছে গল্পের কেন্দ্রবিন্দু।",
      "নাটকের শেষ দৃশ্যে চরিত্রটি নিজেকে বর্তমান পরিস্থিতির আয়নায় দেখে।",
      "প্রবন্ধে ব্যবহারিক জীবনের পাশাপাশি লেখক বর্তমান সমাজতাত্ত্বিক দিক নিয়েও ভাবনাচিন্তা করেছেন।",
      "চরিত্রটির দোটানা মূলত বর্তমানের চাপে জন্ম নেওয়া।",
      "এই ধারাবাহিক উপন্যাসে প্রতিটি অধ্যায়ে বর্তমান সমাজের বাস্তবতা উঠে এসেছে।",
      "গল্পের বাঁকে বাঁকে বর্তমান সময়ের নিঃসঙ্গতা ছড়িয়ে আছে।",
      "সংলাপগুলোয় বারবার ফিরে এসেছে বর্তমান জীবনের অসংগতি।",
      "লেখকের দৃষ্টিভঙ্গিতে বর্তমান সময় একটি পরীক্ষা, যা মানবিকতা যাচাই করে।",
      "গদ্যধারায় সাবলীল ভঙ্গিমায় বর্তমান সমস্যাগুলো পাঠকের সামনে তুলে ধরা হয়েছে।",
      "সাহিত্যে যখন বাস্তবতা মুখ্য হয়ে ওঠে, তখন বর্তমান সময় অবধারিতভাবে আসেই।",
      "এই কাব্যগ্রন্থে বর্তমান সময়ের প্রতি একধরনের দার্শনিক দৃষ্টি পাওয়া যায়।",
      "গল্পটির উপসংহারে লেখক বর্তমান সময়ের সম্ভাবনা নিয়ে আশাবাদ ব্যক্ত করেছেন।",
      "লেখার ভেতর দিয়ে বর্তমান কালের অন্তর্নিহিত দ্বিধা-দ্বন্দ্ব প্রকাশ পেয়েছে।",
      "চরিত্রগুলো তাদের সিদ্ধান্তে বারবার বর্তমান পরিস্থিতিকে বিবেচনায় এনেছে।",
      "আত্মজীবনীর এক পর্যায়ে লেখক বর্তমান সময়ের চাহিদা ও স্বপ্নের সংঘাত তুলে ধরেছেন।",
      "ছোটগল্পে সময় ও বাস্তবতার দ্বন্দ্বে বর্তমান কালের চিত্র অস্পষ্ট নয়।",
      "উপন্যাসের মূল সুরেই রয়েছে বর্তমান জীবনের সংকট ও পরিবর্তনের ছায়া।",
      "এই লেখায় ঐতিহাসিক ঘটনার প্রেক্ষিতে বর্তমান সময়কে পাঠযোগ্য করে তোলা হয়েছে।"
    ]
  },
  {
    "sense": "উপস্থিত",
    "examples": [
      "সভায় তিনি নিজে না এলেও তার প্রতিনিধি বর্তমান ছিলেন।",
      "মঞ্চে আলো জ্বলতেই বোঝা গেল, নেতৃস্থানীয় অতিথিরা ইতিমধ্যেই বর্তমান।",
      "বিচারসভায় অভিযুক্তের পক্ষে কোনও আইনজীবী বর্তমান ছিলেন না।",
      "গল্পে উল্লেখ করা চরিত্রটি ঘটনাস্থলে তখনও বর্তমান ছিল।",
      "কবির আবৃত্তির সময় শ্রোতাদের মধ্যে এক বিশেষ উন্মাদনা বর্তমান ছিল।",
      "শিক্ষক যখন শ্রেণিকক্ষে প্রবেশ করলেন, তখন সব ছাত্র-ছাত্রী বর্তমান।",
      "জাদুঘরের গাইড বলছিলেন, যে সময়ের নিদর্শন এই ঘরে বর্তমান, তা পাঁচশো বছরের পুরনো।",
      "সন্ধ্যার আলোয় ঘরে একটি নির্জনতা বর্তমান, যেন কারও উপস্থিতি চেপে রাখা হয়েছে।",
      "আলোচনাকালে প্রধান অতিথি ভার্চুয়ালি বর্তমান ছিলেন।",
      "ঐ সভায় যাঁরা বর্তমান ছিলেন, তাঁরা প্রত্যেকেই এই সিদ্ধান্তে সম্মত।",
      "যুদ্ধক্ষেত্রে সেনাপতির আত্মবিশ্বাস ও বুদ্ধিমত্তা তখনও বর্তমান ছিল।",
      "স্মৃতিচারণে লেখক জানিয়েছেন, তার মৃত্যুশয্যায়ও বন্ধুজনরা বর্তমান ছিলেন।",
      "যে আবেগটা তখন তার চোখে ছিল, তা আজও তার ছবিতে বর্তমান।",
      "রান্নাঘরে রান্নার সুবাস তখনও হালকা বর্তমান।",
      "পাঠশালার প্রাঙ্গণে এখনও সেই পুরনো আমগাছটি বর্তমান।",
      "সন্ধ্যাকালীন আরতিতে ভক্তদের চোখে এক ধরনের ঐশ্বরিক প্রশান্তি বর্তমান ছিল।",
      "উপন্যাসের এই অধ্যায়ে লেখকের স্বভাবগত রসবোধ বর্তমান।",
      "কবিতার পংক্তিগুলিতে প্রেমের পাশাপাশি একধরনের মমত্ববোধও বর্তমান।",
      "প্রচণ্ড ঝড়ে ভেঙে যাওয়া গাছের গোড়ায় এখনো জীবনের একটি স্পন্দন বর্তমান।",
      "বিপদে-আপদে যিনি সবসময় পাশে থাকেন, তিনিই প্রকৃত অর্থে বর্তমানে বর্তমান।",
      "অতীতের সব ভুল শুধরানোর জন্য একজন সদা বর্তমান সহচর প্রয়োজন।",
      "ছবিটির প্রতিটি তুলির আঁচড়ে শিল্পীর আবেগ যেন আজও বর্তমান।",
      "বৃদ্ধাশ্রমের বৃদ্ধদের চোখে এখনো পুরনো দিনের অপেক্ষা বর্তমান।",
      "অন্তরালের চরিত্র হলেও, তার প্রভাব প্রতিটি ঘটনায় বর্তমান।",
      "লেখক তার আত্মজীবনীতে যাদের কথা বলেছেন, তারা তখন তার জীবনে বর্তমান ছিলেন।",
      "সেই সন্ধ্যায় পল্লীসমাজের প্রায় সবাই মাঠে বর্তমান ছিল।",
      "ঘটনার পাঁচ বছর পরও প্রত্যক্ষদর্শীদের মনে সেই দৃশ্যটা এখনো বর্তমান।",
      "প্রেমপত্রের প্রতিটি শব্দে ভালোবাসার উষ্ণতা বর্তমান।",
      "এই কাহিনির রূপকার হিসেবে লেখকের চিন্তাধারা সর্বত্র বর্তমান।",
      "মন্দিরের গর্ভগৃহে দেবমূর্তির চরণে এখনো ঈশ্বরীয় শান্তি বর্তমান।",
      "যে যন্ত্রণায় সে কাঁদত, সেই যন্ত্রণা তার কণ্ঠে এখনও বর্তমান।",
      "ক্যাম্পাসে ফিরে লেখক বুঝতে পারেন, অতীতের অনেক বন্ধন এখনো বর্তমান।",
      "অনুপস্থিত থাকার পরেও তার প্রভাব ছিল সর্বত্র বর্তমান।",
      "যে মুহূর্তে দুর্ঘটনা ঘটে, সেসময় প্রত্যক্ষদর্শীরা ঘটনাস্থলে বর্তমান ছিলেন।",
      "উৎসবের প্রস্তুতিতে সর্বত্র একধরনের আনন্দের আবহ বর্তমান।",
      "তাঁর কণ্ঠে, একধরনের দুঃখমিশ্রিত অভিমান এখনও বর্তমান।",
      "গানের কথাগুলিতে তখনকার সামাজিক আবেগ এখনো বর্তমান রয়েছে।",
      "সমুদ্রের ধারে বসে থাকা কবির কবিতায় প্রকৃতির প্রতিচ্ছবি এখনও বর্তমান।",
      "প্রথম প্রেমের স্মৃতিতে যে স্নিগ্ধতা ছিল, তা আজও মনে বর্তমান।",
      "আলোর খেলায় ঘরের প্রতিটি কোণে রঙিন একটা আবহমানতা বর্তমান।",
      "সাহিত্যে এই চরিত্রটির অনুপস্থিতি সত্ত্বেও তার ছায়া সর্বত্র বর্তমান।",
      "সেই রাত্রির নীরবতায় একটি অদৃশ্য উপস্থিতি যেন বর্তমান ছিল।",
      "তর্কসভায় শোনা যায়নি তাঁর কণ্ঠ, কিন্তু চিন্তায় ছিলেন বর্তমান।",
      "ঐতিহাসিক এই দলিলে দেশের রাজনৈতিক অস্থিরতা তখনও বর্তমান।",
      "চিঠির প্রতিটি শব্দে প্রেরকের ব্যথা যেন স্পষ্টভাবে বর্তমান।",
      "ঐ কফিনের পাশে দাঁড়িয়ে যারা কাঁদছিলেন, তারা সেই শোকের মুহূর্তে বর্তমান ছিলেন।",
      "সাহিত্যিক আলোচনা চলাকালীন লেখকের সৃষ্টির আভা সর্বত্র বর্তমান।",
      "মায়ের মুখে শোনা পুরনো গল্পে এখনও শোক আর সাহস একসাথে বর্তমান।",
      "সেই ক্ষতচিহ্নটি শরীরে না থাকলেও, তার ব্যথা এখনো অন্তরে বর্তমান।",
      "একটা অদ্ভুত শূন্যতা, যা ঘরের প্রতিটি কোনায় এখনো বর্তমান।"
    ]
  },
  {
    "sense": "প্রাসঙ্গিক বা বর্তমান বিষয়",
    "examples": [
      "পৃথিবীজুড়ে চলমান রাজনৈতিক অস্থিরতার প্রেক্ষিতে, বর্তমান পরিস্থিতি অত্যন্ত গুরুত্বপূর্ণ।",
      "এই অধ্যায়ের আলোচনায় বর্তমান সমাজের নৈতিকতা ও মূল্যবোধের সংকট নিয়ে গভীর চিন্তা করা হয়েছে।",
      "উন্নয়নশীল দেশগুলোর উন্নতির জন্য বর্তমান আন্তর্জাতিক সম্পর্ক অত্যন্ত প্রাসঙ্গিক বিষয়।",
      "প্রকৃতির দুর্দশা নিয়ে আলোচনা করার জন্য বর্তমান পরিবেশ বিষয়টি গুরুত্বপূর্ণ।",
      "এই উপন্যাসে সময়ের প্রেক্ষিতে বর্তমান সমাজের অত্যন্ত গুরত্বপূর্ণ দিক তুলে ধরা হয়েছে।",
      "কৃষক সমাজের অবস্থা এবং তাদের অধিকার নিয়ে যে বিষয়গুলি বর্তমানে আলোচিত হচ্ছে, তাও লেখক উল্লেখ করেছেন।",
      "বিজ্ঞানী সমরেশের লেখা বইতে বর্তমান প্রযুক্তির পরিবর্তন ও ভবিষ্যতের দিকনির্দেশনা নিয়ে বিস্তৃত আলোচনা রয়েছে।",
      "অধিকার ও মানবাধিকার বিষয়ক বর্তমান আলোচনার গুরুত্ব লেখকের রচনায় ফুটে উঠেছে।",
      "সামাজিক সমতা এবং অর্থনৈতিক বিপর্যয় নিয়ে বর্তমান বিশ্বের সমস্যাগুলি বিশেষভাবে প্রাসঙ্গিক।",
      "বিশ্ববিদ্যালয়ের পাঠ্যক্রমে বর্তমান শিক্ষণ পদ্ধতি এবং তার উপকারিতা নিয়ে অধ্যাপক আলোচনা করেছেন।",
      "শিল্প এবং সাহিত্যের প্রাসঙ্গিকতা এই মুহূর্তে সমাজের বিকাশের সাথে গভীরভাবে সম্পর্কিত।",
      "ভবিষ্যত প্রজন্মের জন্য বর্তমান শিক্ষা ব্যবস্থার সংকট সমাধান করাটা অত্যন্ত জরুরি।",
      "অর্থনৈতিক স্থিতিশীলতার জন্য সরকারের বর্তমান নীতি কার্যকর হওয়ার সাথে সঙ্গে বিশ্লেষণমূলক আলোচনা প্রয়োজন।",
      "বর্তমান সময়ে ধনতন্ত্র ও সমাজতন্ত্রের মধ্যে যে মতপার্থক্য তৈরি হয়েছে, তা এই রচনায় উল্লেখযোগ্যভাবে এসেছে।",
      "বর্তমান ক্রীড়া পরিস্থিতি এবং খেলোয়াড়দের পারফরম্যান্স বিষয়ক বিশ্লেষণ এই গদ্যে উঠে এসেছে।",
      "তথ্যপ্রযুক্তির দ্রুত উন্নতির কারণে, বর্তমান সময়ের প্রযুক্তি ব্যবহারের প্রাসঙ্গিকতা আরেকটি আলোচ্য বিষয়।",
      "বর্তমান সময়ে সাহিত্য এবং সংস্কৃতির মধ্যে যে সম্পর্ক গড়ে উঠেছে, তা সমাজের সামাজিক কাঠামোকে প্রভাবিত করছে।",
      "শিল্প ও সাহিত্য নির্মাণের প্রেক্ষিতে বর্তমান পরিস্থিতি লেখকের কাজকে নতুন দৃষ্টিতে দেখতে সহায়তা করেছে।",
      "রাজনৈতিক নেতাদের মধ্যে বর্তমান সময়ের চ্যালেঞ্জ এবং তাদের প্রভাবের বিষয়ে এই প্রবন্ধে বিস্তারিত আলোচনা করা হয়েছে।",
      "বর্তমান দিনের শিক্ষাব্যবস্থা, বিশেষত তার আধুনিকীকরণ, সমাজে নানান প্রভাব ফেলছে।",
      "বঙ্গবন্ধু শেখ মুজিবুর রহমানের রাজনৈতিক দর্শন এবং বর্তমান বাংলাদেশের চ্যালেঞ্জ এই লেখার কেন্দ্রে রয়েছে।",
      "অভ্যন্তরীণ নিরাপত্তা এবং বাহিনী বিষয়ক আলোচনা এই সময়ের অন্যতম প্রাসঙ্গিক বিষয় হিসেবে উঠে এসেছে।",
      "এই উপন্যাসে, বর্তমান সময়ের প্রেম এবং সম্পর্কের বিচ্ছেদগুলি অত্যন্ত স্পষ্টভাবে তুলে ধরা হয়েছে।",
      "বর্তমান আধুনিক শিল্পকর্মের মধ্যে প্রচলিত সৃজনশীলতার প্রাসঙ্গিকতার আলোচনা বিশেষভাবে উল্লেখযোগ্য।",
      "নির্বাচনী প্রক্রিয়া ও জনগণের মতামতের গুরুত্ব বর্তমান রাজনীতি সম্পর্কে গভীর ধারণা প্রদান করে।",
      "জীবনযাত্রার মান, নাগরিক সুবিধা এবং সামাজিক ন্যায্যতা নিয়ে বর্তমান সময়ে সমালোচনার প্রাসঙ্গিকতা বর্ধিত হয়েছে।",
      "বর্তমান কৃষ্টি এবং ঐতিহ্য বিষয়ক আলোচনা এই প্রবন্ধে উজ্জ্বলভাবে স্থান পেয়েছে।",
      "বহুদিন পর, বর্তমান সময়ের সাহিত্যিক আন্দোলন এবং তার সাংস্কৃতিক প্রভাব একটি গুরুত্বপুর্ণ আলোচনা বিষয় হয়ে দাঁড়িয়েছে।",
      "বিশ্বব্যাপী বর্তমান সময়ের জলবায়ু পরিবর্তন এবং তার ফলস্বরূপ প্রভাব অত্যন্ত গুরুত্বপূর্ণ বৈজ্ঞানিক আলোচনা।",
      "বর্তমান মিডিয়া প্রেক্ষাপট এবং তার প্রভাবের আলোচনার জন্য এই বইটি বিশেষভাবে প্রাসঙ্গিক।",
      "আমাদের সমাজে, বর্তমান প্রেক্ষাপটে গুণগত শিক্ষা এবং তার প্রভাব গুরুত্বপূর্ণ বিষয়।",
      "বাঙালি ঐতিহ্য এবং সংস্কৃতির সংরক্ষণ নিয়ে বর্তমান সময়ে ব্যাপক আলোচনা চলছে।",
      "বর্তমান জীবনযাত্রার মান, বিশেষত শহরকেন্দ্রিক জীবনধারা নিয়ে লেখক চিন্তা করছেন।",
      "এখনকার সময়ের মানবাধিকার পরিস্থিতি নিয়ে বিশ্লেষণাত্মক ভাবনা এই উপন্যাসে রয়েছে।",
      "বিশ্ববিদ্যালয়ের শিক্ষা কার্যক্রম এবং এর ভবিষ্যৎ পরিকল্পনার প্রাসঙ্গিকতা বর্তমান আলোচনায় উঠে এসেছে।",
      "বিশ্বব্যাপী বর্তমান মানবাধিকার পরিস্থিতি ও রাজনৈতিক বাস্তবতার প্রভাব এই লেখায় বিস্তারিত আলোচনা করা হয়েছে।",
      "ভবিষ্যৎ পৃথিবী ও বর্তমান পৃথিবীর ব্যবধান এবং তার সমাধান নিয়ে লেখক বিস্তৃত আলোচনা করেছেন।",
      "বর্তমান সময়ে সাহিত্য, কাব্য, এবং শিল্পের ভূমিকা নিয়ে আলোচনা সমাজের বিকাশে সাহায্য করবে।",
      "দেশীয় সংস্কৃতির শেকড় ও বর্তমান আধুনিকতাবাদের মধ্যে সম্পর্ক তুলে ধরে লেখক রচনা করেছেন।",
      "বর্তমান সামাজিক বৈষম্য এবং তার পরিণতি নিয়ে লেখক আলোচনা করেছেন।",
      "আজকের দিনে, প্রযুক্তির ব্যাপক ব্যবহার এবং তার শাশ্বত প্রভাব সমাজে প্রাসঙ্গিক একটি বিষয়।",
      "অর্থনৈতিক উন্নয়ন এবং সৃষ্টিশীল কাজের মধ্যে সম্পর্ক বর্তমানে খুবই আলোচিত বিষয়।",
      "যুদ্ধ এবং শান্তির প্রেক্ষাপটে বর্তমান আন্তর্জাতিক সম্পর্কের গুরুত্ব উপলব্ধি করা গেছে।",
      "পৃথিবীর সংকটময় সময় এবং তার বৈশ্বিক প্রভাব এই প্রবন্ধে অত্যন্ত প্রাসঙ্গিকভাবে তুলে ধরা হয়েছে।",
      "গল্পের মধ্যে বর্তমান সময়ের সামাজিক সিস্টেম এবং তার সমস্যাগুলির উন্মোচন ঘটানো হয়েছে।",
      "বর্তমান অর্থনৈতিক মন্দা এবং তার আন্তর্জাতিক প্রভাব নিয়ে বিস্তারিত আলোচনা করা হয়েছে।",
      "এখনকার সময়ে, সাহিত্য এবং দর্শনের মধ্যে যে গূঢ় সম্পর্ক রয়েছে তা লেখক এখানে ব্যাখ্যা করেছেন।"
    ]
  }
 ]
}