{
"word":"বাটা",
"senses": [
  {
    "sense": "পেষণ বা চূর্ণ করা",
    "examples": [
      "মায়ের হাতের বাটা মসলার গন্ধে রান্নাঘর ভরে উঠল।",
      "শীতের সকালে পিঠা তৈরির জন্য চাল বাটার শব্দ গ্রামের প্রতিটি ঘরে শোনা যায়।",
      "হলুদ বাটা ছাড়া মাছের ঝোলের স্বাদই যেন অসম্পূর্ণ থেকে যায়।",
      "কথায় বলে, প্রেমের মতোই ঝাল বাটতে হলে ধৈর্য্য প্রয়োজন।",
      "পুরনো শিলপাটায় বাটা আদার রসে চিনি মিশিয়ে তৈরি হতো ঐতিহ্যবাহী শরবত।",
      "বৃদ্ধ কবিরাজ নিমপাতা বাটার মধ্যে যোগ করলেন শতাব্দীর প্রাচীন চিকিৎসার রহস্য।",
      "হাড় ভাঙার চিকিৎসায় গুলঞ্চ লতা বাটার প্রলেপ দিতেন গাঁয়ের বৈদ্যরা।",
      "জ্বরে আক্রান্ত শিশুটির কপালে নীলাঞ্জনা বাটার ঠাণ্ডা প্রলেপ দিয়ে রাখলেন মা।",
      "বিবাহের সিঁদুরে মিশে থাকত কুমকুম ফুলের বাটা রঙের ইতিহাস।",
      "ধূপের ধোঁয়ায় মিশে যেত শঙ্খচূর্ণ বাটার সাদা আভা প্রতিমা বিসর্জনের দিনে।",
      "চৈত্রসংক্রান্তিতে নিম-মরিচ বাটার ঝাঁঝ দূর করত অশুভ শক্তিকে বলে বিশ্বাস।",
      "প্রতারণার শক্ত পাথরে বাটা খেয়ে নিঃশেষ হলো তার বিশ্বাসের সরলতা।",
      "কবির হৃদয়টা যেন বাটাখানার মতো পিষ্ট হয়ে গেল বিরহিণীর স্মৃতিচারণায়।",
      "সময়ের ঘানিতে বাটা পড়া মানবীটির চোখে এখন শুধুই ধুসর নিরাশার গুঁড়ো।",
      "ধান বাটার যন্ত্রের আওয়াজের মধ্যে লুকিয়ে ছিল কৃষক পরিবারের সংগ্রামী ইতিহাস।",
      "পাথরের ঢেঁকিতে চাল বাটার শব্দ শুনে ছুটে আসত গ্রামের সব শিশু।",
      "মরিচ বাটার ঝালে চোখের জল আর ঘামে ভিজে যেত ধানকাটা মজুরদের গামছা।",
      "নদীর পাথরে বাটা শামুকের খোলসে জমে আছে লবণের স্ফটিক।",
      "বৃষ্টিধোয়া পাথরের গায়ে বাটা মাটির গন্ধে মিশে যায় প্রকৃতির স্পর্শে।",
      "ঝর্ণার জলে ভেজা কাদায় বাটা গুল্মের রসে রঙিন হয় পাহাড়ি পথ।",
      "মুঘল হামামদানি বাটা চন্দনের গুঁড়োয় লেখা হত প্রেমপত্র।",
      "প্রাচীন মন্দিরের প্রস্তরখণ্ডে বাটা সোনার গুঁড়ার চিহ্ন আজও রহস্য হয়ে আছে।",
      "পালযুগের তৈজসপত্রে হরিতকী বাটার ব্যবহারের নিদর্শন মেলে প্রত্নতাত্ত্বিক খননে।",
      "কলেরা মহামারীতে নিমবাটা পানির ব্যবহার বাঁচিয়েছিল গোটা পল্লীকে।",
      "মুখে ঘা হলে দাদিমা দিতেন নিম-মধু বাটার প্রলেপ।",
      "বাজারের মসলা বাটার দোকানের সামনে জমে উঠত নানান গল্পের আড্ডা।",
      "সমাজের যৌথ প্রচেষ্টায় বাটা পড়েছে সাম্প্রদায়িকতার কঠিন পাথর।",
      "শিক্ষার আলোয় বাটা হয়েছে অন্ধকারের সব অজ্ঞানতা।",
      "কবিতার ছন্দে বাটা হয়েছে যুগযুগের অবিচারের তিক্ততা।",
      "পথের পাঁচালীর অপু দেখেছিল তার মাকে ঢেঁকিতে চাল বাটতে।",
      "জসীমউদ্দীনের কবিতায় বাটা মাটির সুগন্ধে মিশে আছে গ্রামবাংলার স্মৃতি।",
      "মানিক বন্দ্যোপাধ্যায়ের গল্পে বাটা লঙ্কার ঝালে জ্বলে উঠেছে দরিদ্রের সংসার।",
      "লোকগাথায় বর্ণিত আছে, বাটা তুলসীপাতা দিয়ে তৈরি হত ভূত তাড়ানোর মালা।",
      "বউকথা কও রূপকথায় বাটা চালের গুঁড়োয় আঁকা হত আলপনা।",
      "গাঁয়ের বিধবা মায়েরা বাটা সিঁদুর দিতেন সন্তানের কপালে অশুভ দৃষ্টি ঠেকাতে।",
      "মহাজনের ঘানি চাল বাটার মতোই পিষে নেয় গরিব চাষার সর্বস্ব।",
      "নারীশ্রমের মূল্যায়ন হয় না চাল বাটার হামানদিস্তার মতোই নিষ্পেষিত।",
      "কুটিরশিল্পের বাটা মসলার প্যাকেটে লুকিয়ে আছে নারী উদ্যোগের স্বপ্ন।",
      "দই বাটার জন্য পুঁইশাকের পাতায় জমে থাকত গ্রাম্য মিষ্টান্নের ঐতিহ্য।",
      "নারকেল বাটার প্রলেপে চুলের গোড়ায় জমে উঠত আয়ুর্বেদিক সৌন্দর্যের রহস্য।",
      "বিয়ের সাজে কনে বাটা সিঁদুরে রাঙাতেন ঠাকুরমার হাতের আঙুল।",
      "হারিয়ে যাওয়া স্বপ্নের বাটা গুঁড়ো মিশে আছে তার অশ্রুজলে।",
      "ধান বাটার পরিশ্রমে ভেঙে পড়া কৃষকের হাতে জমে আছে জীবনসংগ্রামের দাগ।",
      "নদীর পাড়ে বাটা কাঁকড়ের খোলসে জমেছে লবণাক্ত স্মৃতির স্তর।",
      "সুলতানি আমলের প্রাসাদে বাটা প্রস্তরের গায়ে খোদাই করা আছে ইতিহাসের কথামালা।",
      "সকালের নাস্তায় বাটা মুগ ডালের ঘ্রাণে জাগে বাংলার সোনালি ভোরের স্মৃতি।",
      "যুদ্ধের ক্ষেত্রে বাটা হয়েছে ভয়ের প্রাচীর, ভাঙতে হবে সম্মিলিত শক্তিতে।",
      "শরৎচন্দ্রের গল্পে বাটা মসলার গন্ধে মেশে গরিবের ঘাম আর ধনীর অহংকার।",
      "বৃষ্টির দিনে বাটা নিমপাতার ঝাঁঝে দূর হয় জ্বরের আঁধার বলে গ্রামবাসীর বিশ্বাস।",
      "কৃষকের ঘামে ভেজা বাটা চালের বস্তায় লুকিয়ে আছে বাংলার অস্তিত্বের গান।"
    ]
  },
  {
    "sense": "পাদুকা বা জুতো",
    "examples": [
      "রাস্তার পাশে বসে মুচি বাটা সেলাই করছিল, তার হাতের নিপুণতায় ফুটে উঠল জীবনের সংগ্রাম।",
      "বৃষ্টিভেজা কাদায় ডুবে যাওয়া বাটার খোঁজে ছুটছিলেন শহরের অফিসপাড়ার যুবক।",
      "মেলায় বিক্রি হওয়া হ্যান্ডমেড বাটার গায়ে লেগে থাকত গ্রামীণ শিল্পের স্বাদ।",
      "স্কুলে যাওয়ার পথে ছেলেটির বাটার ফিতা ছিঁড়ে গেল, তবু হাসিমুখেই এগিয়ে গেল সে।",
      "পুরনো আলমারির গভীরে লুকিয়ে রাখা ছিল সেই জোড়া বাটা, যেটি পরতেন তাঁর প্রিয় স্বামী।",
      "নাচের মঞ্চে তার বাটার ট্যাপের শব্দে মাতিয়ে তুলেছিল পুরো অডিটোরিয়াম।",
      "বিয়ের সাজে কনের পায়ে লাল বাটার আভায় মিশে গিয়েছিল সিঁদুরের রঙ।",
      "কষ্টার্জিত টাকায় প্রথম কেনা বাটা জোড়াটি আজও সযত্নে রেখেছেন বাবা।",
      "পাহাড়ি পথে হাঁটতে গিয়ে বাটার সোল ফেটে গিয়েছিল, তবু থামেনি তার যাত্রা।",
      "গ্রাম্য ফুটবল ম্যাচে জিততে বাটার কাদামাখা গল্প বলতেই চোখ জ্বলজ্বল করে উঠত দাদুর।",
      "যুদ্ধের ময়দানে পড়ে থাকা বাটায় মিশে আছে বীরত্বের ইতিহাস।",
      "বর্ষার কাদায় পা ডুবিয়ে বাটা খুঁজে পাওয়ার চেষ্টা করছিলেন পথভ্রষ্ট পর্যটক।",
      "নতুন বাটার গন্ধে মিশে থাকত শহরের মলাটকাটা জীবনের গল্প।",
      "হাফ শুজের বাটায় আটকে যাওয়া কাঁটাটি বের করতে গিয়ে রক্তাক্ত হয়েছিল তার আঙুল।",
      "বাসের সিটের নিচে চাপা পড়া বাটা নিয়ে কেঁদেছিল সেই প্রবাসী শ্রমিক।",
      "বইমেলার ভিড়ে কারো পায়ের বাটা চেপে গেলে ক্ষমা চেয়ে নিতেন লজ্জিত হয়ে।",
      "রিকশাওয়ালার ছেঁড়া বাটার ফাঁক দিয়ে উঁকি দিত তার সংসারের দুঃখ।",
      "শীতের সকালে বাটার ভেতরে উলের মোজা গুঁজে নিতেন মা।",
      "ম্যারাথন রেসার তার বাটার টাইমিং নিয়ে এতটাই সিরিয়াস ছিলেন যে ঘুমেও দেখতেন দৌঁড়।",
      "ভাঙা বাটা জোড়া নিয়ে মুচির দোকানে দাঁড়াতেই মনে পড়ে গেল বাবার কথা।",
      "কনসার্টে গিয়ে স্টেজের নিচে হারিয়ে ফেলেছিলেন প্রিয় শিল্পীর অটোগ্রাফ দেওয়া বাটা।",
      "নদীর ঘাটে স্নান করতে যাওয়া মেয়েটির ভিজে বাটায় লেগে থাকত কাদা আর শৈবাল।",
      "ফুটপাতের দোকানে সাজানো চামড়ার বাটার গন্ধে মোহিত হতেন পথচারীরা।",
      "প্রথম বেতনের টাকায় কেনা বাটা উপহার দিয়েছিলেন মায়ের পায়ে।",
      "কবির লেখার ডেস্কের পাশে রাখা ছিল মাটির বাটা, যেন সৃজনশীলতার প্রতীক।",
      "বাসস্ট্যান্ডে অপেক্ষারত যুবকের বাটার নকশা দেখে মুগ্ধ হয়েছিলেন একজন ফ্যাশন ডিজাইনার।",
      "বৃষ্টিতে ভেজা বাটা শুকানোর জন্য রেখেছিলেন হিটারটির পাশে, কিন্তু ভুলে গিয়েছিলেন সেটি চামড়ার।",
      "মাটির প্রদীপের আলোয় মুচির বাটা মেরামতির দৃশ্য দেখে মনে হয়েছিল এক জীবন্ত ছবি।",
      "বড়দার পুরনো বাটা পরতে পেরে গর্বে বুক ফুলে উঠেছিল ছোটভাইয়ের।",
      "ক্লাসে নতুন বাটা পরেই যেন রাজকুমার সেজেছিলেন রহিম।",
      "মৃত্যুর আগে দাদু দিয়ে গিয়েছিলেন তাঁর ব্যবহৃত বাটা, যেন পায়ে পায়ে হাঁটার শক্তি।",
      "বটগাছের নিচে জমে থাকা বাটার দাগ দেখে বোঝা যেত এখানে জমজমাট আড্ডা হয়।",
      "বিয়ের আসরে কনের বাটায় লেগে থাকা আলতার রং মিশে গিয়েছিল ফুলের petals-এ।",
      "রেললাইনের পাশে পড়ে থাকা বাটার নিচে চাপা পড়েছিল একটি অসমাপ্ত চিঠি।",
      "সাইকেল চালানোর সময় বাটার স্ট্র্যাপ আটকে গিয়েছিল প্যাডেলে,差点发生了事故।",
      "বহুকষ্টে জমানো টাকায় কেনা বাটা চুরি যাওয়ায় কেঁদে ফেলেছিলেন রিকশাচালক।",
      "মুক্তিযুদ্ধের স্মৃতিবিজড়িত সেই বাটা জাদুঘরে রাখা হয়েছে গর্বের সাথে।",
      "বৃষ্টির পানিতে ভেসে যাওয়া বাটা খুঁজে পেতে সাহায্য করেছিলেন এক অচেনা পথিক।",
      "নতুন নকশার বাটা তৈরি করতে মুচি মিয়ার দোকানে জমে উঠত ভিড়।",
      "পায়ের আঙুল থেকে বেরিয়ে আসা বাটার সোল দেখে বুঝতে পেরেছিলেন সময় হয়েছে নতুন জোড়া কিনতে।",
      "বাবার পুরনো অফিসিয়াল বাটায় মিশে থাকত কর্পোরেট জীবনের গল্প।",
      "বোটানিক্যাল গার্ডেনে হাঁটতে গিয়ে বাটায় আটকে গিয়েছিল শুকনো পাতা।",
      "গ্রামের হাটে বিক্রি হওয়া কাঠের বাটার শব্দ শুনতে শুনতে বড় হয়েছিল সে।",
      "ফুটবল স্টেডিয়ামের লকার রুমে ভুল করে নিয়ে গিয়েছিলেন অন্যর বাটা।",
      "ব্রোকেন লেগের সময় ক্রাচের পাশে সাজিয়ে রাখতেন প্রিয় জুতার বাটা জোড়া।",
      "মহিলা কম্পার্টমেন্টে কারো বাটার নিচে চাপা পড়ে যাওয়া রুমালটি উদ্ধার করেছিলেন কনডাক্টর।",
      "বৃষ্টিভেজা সন্ধ্যায় বাটার ভেতরে জমে থাকা পানি ফেলতে ফেলতে ভাবছিলেন জীবনের অর্থ নিয়ে।",
      "বিয়ের পর প্রথম ঈদে শ্বশুরবাড়ি থেকে পাওয়া বাটা জোড়াটি ছিল তার প্রিয় উপহার।",
      "বাসের সিটে পা রাখতে গিয়ে সামনের যাত্রীর বাটায় লেগে গিয়েছিল কাদা।",
      "রিকশাচালকের ছেঁড়া বাটার ফাঁকে ফাঁকে দেখা যেত তার সংসারের হাজার টানাপোড়েন।",
      "জীবনের প্রথম ইন্টারভিউতে পরা বাটা জোড়াটি আজও স্মৃতির আলমারিতে সাজিয়ে রেখেছেন।",
      "বাংলার লোকগানে বাটার শব্দকে তুলনা করা হয় জীবনের তালের সাথে।",
      "মায়ের হাতে সেলাই করা বাটার মোজা গরমে পরতে অস্বস্তি হলেও ঠাণ্ডায় ছিল অমূল্য।"
    ]
  },
  {
    "sense": "বিশেষ মাছ",
    "examples": [
      "নদীর জালে ধরা পড়ল বড়সড় বাটা মাছ, যা দেখে মৎস্যজীবীর চোখে স্বপ্নের আভা।",
      "বর্ষার নোনা জলে বাটা মাছের ডিম পাড়ার রহস্য এখনও বিজ্ঞানীদের গবেষণার বিষয়।",
      "বাবুই পাখির মতোই বাটা মাছ বুনতে জানে জলকাদায় অদ্ভুত বাসা।",
      "মায়ের হাতের শোল মাছের ঝোলের চেয়ে বাটা মাছের টকটা ছিল রহিমের প্রিয়।",
      "গ্রাম্য হাটে বিক্রি হওয়া বাটা মাছের গায়ে লেগে থাকত নদীর গন্ধ।",
      "কিশোর সমীরের প্রথম ধরা বাটা মাছটি নিয়ে তৈরি হয়েছিল পারিবারিক উৎসব।",
      "জেলেরা বিশ্বাস করে, বাটা মাছ ধরা পড়লে নদীদেবীর আশীর্বাদ পাওয়া যায়।",
      "বৈশাখী ঝড়ে উপড়ে পড়া কদম গাছের নিচে জমে থাকা জলে বাটা মাছের ঝাঁক দেখা গেল।",
      "প্রাচীন পান্ডুলিপিতে উল্লেখ আছে, রাজবাড়ির রন্ধনশালায় বাটা মাছ দিয়ে তৈরি হত বিশেষ আমিষ।",
      "বৃষ্টিস্নাত বিকেলে বাটা মাছের পোনা খুঁজতে খুঁজতে নদীপথে হারিয়ে গিয়েছিল শিশুটি।",
      "মুক্তো চাষের পুকুরে বাটা মাছের উপস্থিতি ফসলের জন্য হুমকি বলে মনে করেন কৃষকরা।",
      "বিষমুক্ত বাটা মাছের প্রজনন কেন্দ্র স্থাপনে জোর দিচ্ছে স্থানীয় পরিবেশ সংস্থা।",
      "ব্রহ্মপুত্রের চরে ধরা বাটা মাছের স্বাদে মিশে থাকে হিমালয়ের বরফগলা জলের স্মৃতি।",
      "জলের নিচে বাটা মাছের গায়ে রঙ বদলের কৌশল পর্যবেক্ষণ করছিলেন সমুদ্রবিজ্ঞানীরা।",
      "নদী দূষণের কারণে বাটা মাছের অস্তিত্ব এখন প্রশ্নচিহ্নের মুখে।",
      "মাছের বাজারে বাটা মাছের দাম নিয়ে চলে কঠিন দরকষাকষি।",
      "বর্ষামুখর সন্ধ্যায় বাটা মাছের ভাজার গন্ধে মাতোয়ারা হয় পাড়ার সব শিশু।",
      "নৌকা ডুবে যাওয়ার পর জালে জড়িয়ে থাকা বাটা মাছগুলোই ছিল একমাত্র সম্বল।",
      "বিজ্ঞানীরা আবিষ্কার করেছেন, বাটা মাছের দেহে আছে ক্যানসার প্রতিরোধক উপাদান।",
      "পাহাড়ি ঝরনার স্বচ্ছ জলে বাটা মাছের ঝিলিক দেখে বিস্মিত হয়েছিলেন পর্যটকরা।",
      "ব্রতচারিণী মায়েরা বাটা মাছ এড়িয়ে চলেন একুশে শ্রাবণে।",
      "বর্ষার প্রথম বন্যায় ধরা পড়া বাটা মাছকে স্থানীয়রা মনে করে শুভ লক্ষণ।",
      "জলের তলদেশে বাটা মাছের সঙ্গে সামঞ্জস্য রাখে তার কাঁটার নকশা।",
      "কুমিরের আক্রমণ থেকে বাঁচতে বাটা মাছের দল নেয় বিশেষ কৌশল।",
      "মাছ ধরার নিষেধাজ্ঞা চলাকালে বাটা মাছের ডিম ছাড়ার দৃশ্য ধারণ করলেন আলোকচিত্রী।",
      "বৃদ্ধ জেলে জানান, বাটা মাছের গায়ের দাগ দেখে বোঝা যায় বন্যার মাত্রা।",
      "মাছের কেল্লার রেসিপিতে বাটা মাছ ব্যবহারের নির্দেশ আছে মোগল আমল থেকেই।",
      "বিলুপ্তপ্রায় বাটা মাছের প্রজাতি ফিরিয়ে আনার প্রকল্প হাতে নিয়েছে সরকার।",
      "জলজ ঘাসের মধ্যে বাটা মাছের অদৃশ্য হওয়ার ক্ষমতা বিস্ময় জাগায় গবেষকদের।",
      "বর্ষার কাদায় পা ডুবিয়ে বাটা মাছ ধরতে গিয়ে হারিয়েছিলেন নতুন জুতা।",
      "বাঘা বাঘা বাটা মাছের ঝাঁক নদীর স্রোত ঠেলে যেত দেখে মনে হত জলযোদ্ধাদের দল।",
      "মাছের কাটা সরানোর সময় বাটা মাছের বিশেষ অস্থি-গঠন সম্পর্কে জানালেন রন্ধন বিশেষজ্ঞ।",
      "নদীভিত্তিক লোকগাথায় বাটা মাছকে বলা হয়েছে জলপরীর রক্ষী।",
      "বর্ষার জলে ভেসে আসা বাটা মাছের ঝাঁক গ্রামবাসীর খাদ্যসংকট দূর করেছিল।",
      "বিজ্ঞান ভবনের অ্যাকোয়ারিয়ামে বাটা মাছের প্রজাতিটি এখন দর্শনার্থীদের মূল আকর্ষণ।",
      "মাছের বাজারে এক কেজি বাটা মাছের বিনিময়ে পাওয়া গেল দুই কেজি চাল।",
      "বর্ষার আগমনী গানে বাটা মাছের উল্লেখ আছে স্থানীয় কবির লেখনীতে।",
      "বর্ষার কাদামাখা পথে বাটা মাছের ট্রলি নিয়ে হাঁটতে হাঁটতে ক্লান্ত বিক্রেতা।",
      "নদীর ধারে বসে থাকা বাটা মাছের হকারের কণ্ঠে শোনা যায় জীবনের গান।",
      "বর্ষার জলে ভাসা বাঁশের ডালায় আটকে থাকা বাটা মাছগুলো ছিল রান্নার জন্য প্রস্তুত।",
      "বর্ষার সাঁকো দিয়ে যাওয়ার সময় বাটা মাছের ঝাঁক দেখে থমকে দাঁড়ালেন পথিক।",
      "বর্ষার খালে জমে থাকা জলে বাটা মাছের প্রজনন দেখে মাতৃস্নেহে ভরপুর হয় মন।",
      "বর্ষার স্যাঁতসেঁতে মাটিতে বাটা মাছের চিহ্ন দেখে বোঝা যায় জলের গতি।",
      "বর্ষার নদীর ঘাটে বাটা মাছ বিক্রেতার ডাকে মুখরিত হয় পুরো বাজার।",
      "বর্ষার কৃষ্ণচূড়া গাছের নিচে বাটা মাছের আঁশে ঝিলিক দিত রোদের আলো।",
      "বর্ষার জলাবদ্ধ রাস্তায় বাটা মাছের পোনা ভেসে আসে ঘরের দোরগোড়ায়।",
      "বর্ষার মেঘলা আকাশে বাটা মাছের ঝাঁকের ছায়া দেখে ভাবনায় পড়েন কবি।",
      "বর্ষার ভ্যাপসা গরমে বাটা মাছের টক রান্না হয় গ্রামের প্রতিটি ঘরে।",
      "বর্ষার স্রোতে ভেসে যাওয়া বাটা মাছের ঝাঁক উদ্ধারে এগিয়ে এলেন স্থানীয় যুবকেরা।",
      "বর্ষার অন্ধকার রাতে জেলের আলোয় ঝিকিমিকি করে বাটা মাছের আঁশ।",
      "বর্ষার ভেজা মাটিতে বাটা মাছের গায়ের আঁশ লেগে থাকে শিশুর হাতের মতো নরম।",
      "বর্ষার বন্যার জলে ভেসে আসা বাটা মাছ সংগ্রহ করাই এখন পরিবারের উপার্জনের উপায়।",
      "বর্ষার স্যাঁতসেঁতে বাতাসে বাটা মাছের গন্ধ মিশে আছে পুরনো স্মৃতির মতো।"
    ]
  }
 ]
}