{
"word":"মাথা",
"senses": [
  {
    "sense": "মস্তক",
    "examples": [
      "আঁধারে বসে কবি তার কপালের ঘাম মোছে মাথা ঝুঁকিয়ে।",
      "নববধূ লজ্জায় মাথা নিচু করে দাঁড়িয়ে ছিল এক কোণে।",
      "বৃদ্ধ সেই মন্দিরে মাথা নুইয়ে প্রার্থনা করল অনেকক্ষণ।",
      "ঝড়ে পড়ে যাওয়া পাখিটি মাথা তুলে একবার চারদিক দেখল।",
      "কাঁসার বাসনে জল পড়তেই মাথা কুটে কেঁদে উঠল বৃদ্ধা।",
      "ছেলেটি মাথা ঘুরে হঠাৎ মাটিতে লুটিয়ে পড়ল।",
      "বিপন্ন সময়ে গৌরাঙ্গ মাথা তুলে আকাশের দিকে তাকালেন।",
      "হাতের কাচের চুড়ি ভেঙে গেলে সে মাথা চেপে ধরে কেঁদে উঠল।",
      "পাখির কণ্ঠে গান থেমে গেলে মাথা নিচু করে বসে থাকল সে।",
      "মাঠের এক কোণে দাঁড়িয়ে থাকা কৃষক মাথা ঝাঁকিয়ে বলল, ‘এবারও ফলন কম’।",
      "ভিখারির মুখে অভিশাপ শুনে লোকটি মাথা নিচু করে চলে গেল।",
      "আকাশের গর্জনে গাভীটি ভয়ে মাথা নিচু করে গর্তে লুকালো।",
      "গভীর চিন্তায় নিমগ্ন রাজা হঠাৎ মাথা তুলে সভাসদদের দিকে তাকালেন।",
      "তাঁর কণ্ঠে হতাশা ঝরলেও মাথা উঁচু করে তিনি বললেন, ‘আমি হার মানি না’।",
      "পাহাড়ি পথে হেঁটে আসা নারী মাথায় কাপড় বেঁধে রোদ সামলাচ্ছিল।",
      "অন্ধকার ঘরে বসে কবি মাথা চুলকে চিন্তায় ডুবে ছিলেন।",
      "ভোরের শিশিরে ভিজে গিয়েছিল তার মাথার চুল।",
      "বালকের মাথায় হাত রেখে সন্ন্যাসী বললেন, ‘তুমি পথ দেখাবে’।",
      "হাঁপাতে হাঁপাতে এসে লোকটি মাথা নিচু করে খবর দিল।",
      "মন্দিরের ঘণ্টাধ্বনি শুনে সে মাথা উঁচু করে দাঁড়াল।",
      "গোলাপের কাঁটায় আঙুল কেটে গেলে মাথা নিচু করে তাকিয়ে রইল সে।",
      "মৃত সৈনিকের মাথার কাছে পতাকা গুঁজে দিল তার সাথিরা।",
      "অভিযোগ শুনে শিক্ষক মাথা ঘুরিয়ে বাইরে তাকালেন।",
      "পুকুরঘাটে বসে থাকা নারীর মাথা ঝুঁকে পড়েছিল হাঁটুতে।",
      "পুরনো পুতুলটি হাতে নিয়ে শিশুটি মাথা ঘুরিয়ে তাকাল মায়ের দিকে।",
      "উত্তরের অপেক্ষায় বসে থাকা যুবকের মাথা নুইয়ে এল ধীরে ধীরে।",
      "সন্ধ্যার বাতাসে তার মাথার চুল এলোমেলো হয়ে উঠল।",
      "মঞ্চের আলো নিভতেই অভিনেতা মাথা নিচু করে প্রস্থান করলেন।",
      "অন্ধকার গলিপথে হেঁটে যাওয়া লোকটি মাথা ঘুরিয়ে দেখল, কেউ পেছনে নেই।",
      "গোলকধাঁধায় পথ হারিয়ে ফেললে ছেলেটি মাথা নিচু করে বসে পড়ল।",
      "শ্রাবণের ধারা গায়ে মেখে মাথা তুলে দাঁড়াল সে মাঠের মাঝে।",
      "গল্পের চরিত্রটি মাথা ঘুরিয়ে পিছনের ঘটনা স্মরণ করছিল।",
      "ভাঙা সেতুর ওপর দাঁড়িয়ে মাথা নাড়ল বৃদ্ধটি, ‘বছর বছর শুধু প্রতিশ্রুতি’।",
      "নৌকাটি ডুবে গেলে মাঝি মাথা চেপে ধরে কাঁদতে লাগল।",
      "বৃষ্টিতে ভিজে যাওয়া কুকুরটা মাথা নিচু করে আশ্রয় খুঁজছিল।",
      "সেনাপতি আহত যোদ্ধার মাথা ছুঁয়ে বললেন, ‘তুমি বীর’।",
      "ছায়ায় দাঁড়িয়ে থাকা বৃদ্ধার মাথায় পড়ে ছিল ফাটা শাল।",
      "প্রার্থনার শেষে সবাই মাথা নিচু করে আশীর্বাদ চাইল।",
      "আলো নিভে গেলে সে মাথা ঘুরিয়ে খুঁজতে লাগল স্যুইচ।",
      "সাহিত্য সভার শেষে বক্তা মাথা নুইয়ে শ্রোতাদের ধন্যবাদ জানালেন।",
      "পরীক্ষার খাতায় ভুল দেখে সে মাথা চেপে ধরে বলল, ‘শেষ!’।",
      "শবযাত্রার সময় মাথা নিচু করে হেঁটে যাচ্ছিল সকলে।",
      "তাঁর কণ্ঠে ছিল বেদনার সুর, কিন্তু মাথা ছিল উঁচু।",
      "দরজা খোলার শব্দে ছেলেটি মাথা ঘুরিয়ে তাকাল।",
      "তরুর ছায়া পড়ে ছিল সেই ভিখারিনীর মাথার উপর।",
      "বইয়ের পৃষ্ঠা উল্টে মাথা চুলকে চিন্তা করছিল ছাত্রীটি।",
      "বৃদ্ধ শিক্ষকের মাথা কাঁপছিল বার্ধক্যের ভারে।",
      "আকাশের তারা দেখে মাথা ঘুরিয়ে বলল, ‘ঐটা আমার তারা’।",
      "সমুদ্রে হারিয়ে যাওয়া প্রেমিকের স্মৃতিতে সে মাথা নিচু করে কাঁদে।",
      "ঘুমন্ত শিশুর মাথায় আদর করে হাত রাখল মা।"
    ]
  },
  {
    "sense": "নেতৃত্ব বা প্রধান ব্যক্তি",
    "examples": [
      "দলের মাথা হিসেবে তিনি সব সময় সবার আগে কাজ শুরু করেন।",
      "স্মরণীয় মহাকাব্যে সেই সময়ের রাজা মাথা তুলে দাঁড়িয়েছিলেন, বীরের মতো।",
      "মহান বিপ্লবী ছিলেন তাঁর দলকে নেতৃত্ব দেওয়া লোক, যার কথা সব সময় অনুসৃত হয়।",
      "বিশ্ববিদ্যালয়ে শিক্ষকতার ক্ষেত্রেও সে ছিল দলটির মাথা।",
      "মাঠে তার নির্দেশনায় ভক্তরা একে অপরকে সাহায্য করে।",
      "দলের মাথার নির্দেশে সবাই একত্রিত হয়েছিল কঠিন কাজের জন্য।",
      "সে ছিল স্বাধীনতা সংগ্রামের সেই মহান নেতার মুখ, যার অনুপ্রেরণা ছড়িয়ে পড়েছিল সবখানে।",
      "আমরা জানি, এই আন্দোলনের মাথা ছিল সেই সাহসী নেতা, যিনি আজও আমাদের অনুপ্রাণিত করেন।",
      "ভ্রাতৃত্বের বন্ধন নিয়ে দলের মাথা শান্তিপূর্ণ সমাধান করার চেষ্টা করেছিলেন।",
      "প্রতিষ্ঠানের মাথা হয়েই তিনি সমস্ত প্রশাসনিক ব্যবস্থা যথাযথভাবে পরিচালনা করেন।",
      "বিপদের সময়ে, তিনি ছিলেন দলের মাথা, সবাই তাঁকে অনুসরণ করেছিল।",
      "অথচ সেই সময়ে দলের মাথা মনে করেছিল, সাহসী সিদ্ধান্তই এই সংকট থেকে উদ্ধার করবে।",
      "এক সময়ে তার কাছ থেকে আমরা শিখেছি, নেতৃত্বের শক্তি একমাত্র সঠিক সিদ্ধান্ত নেওয়ার মধ্যে থাকে।",
      "বিপ্লবের সময়ে আন্দোলনের মাথা, সেই নেতা ছিলেন একমাত্র যিনি সব দিক থেকে পরিস্থিতি মোকাবেলা করছিলেন।",
      "যুদ্ধে, দলের মাথা হিসেবে তাঁর নেতৃত্ব ছিল অবিস্মরণীয়।",
      "শাসন ব্যবস্থা প্রয়োগের সময়, তাঁর শাসন ছিল দেশের উন্নতির জন্য সঠিক পথ।",
      "সে ছিল সেই সংগঠনটির মাথা, যার প্রতি সকলের গভীর শ্রদ্ধা ছিল।",
      "সমাজে তার মাথা হিসেবে দায়িত্ব পালন করার কারণে সমাজের অভ্যন্তরীণ সমস্যা দূর করা সম্ভব হয়েছিল।",
      "নেতৃত্বে তাঁর দৃষ্টিভঙ্গি পরিবর্তনশীল ছিল, তবে দলের উদ্দেশ্য নিয়ে তিনি কখনো পিছিয়ে আসেননি।",
      "আন্দোলনের মুখ্য মাথা ছিল সেই নেতা, যিনি একাই পুরো জোটের নেতৃত্ব নিয়েছিলেন।",
      "তাঁর মাথা হিসেবেই রাষ্ট্রীয় পরিচালনা চলছিল অবিরত।",
      "সে ছিল দেশের মাথা, যাঁর চিন্তাভাবনা দেশবাসীকে একত্রিত করে রেখেছিল।",
      "রাজনৈতিক প্রেক্ষাপটে, নেতার মাথা হওয়া মানে অনেক বড় দায়িত্ব বহন করা।",
      "বিশ্ববিদ্যালয়ের মাথা হিসেবে তাঁর প্রভাব ছিল অটুট, যা আজও শিক্ষার্থীদের মনে রয়ে গেছে।",
      "একজন নেতৃত্বশক্তি ছিল সেই লোক, যিনি সবসময় দলের সর্বোচ্চ শিখরে পৌঁছাতে সহায়তা করতেন।",
      "মাঠে মাঠে ঘুরে দলের মাথা তখনও নিরলসভাবে কর্মীদের উৎসাহিত করছিল।",
      "মিছিলের মাথা ছিল তিনি, যিনি সর্বদা দলের জন্য শক্তি যোগাতেন।",
      "লিডারশিপের শিখরে পৌঁছানোর জন্য তার মাথায় সব সময় সঠিক দিকনির্দেশনা ছিল।",
      "সকলের সামনে তার মাথা হওয়ার গুণাবলী ছিল প্রশংসনীয়, এবং তিনি ছিলেন গণনায়ও সফল।",
      "তাঁর মাথা হিসেবে সংগঠন সব সময় শান্তিপূর্ণভাবে এগিয়ে চলেছিল।",
      "আন্দোলন শুরু করার সময় দলের মাথা ছিলেন তিনি, এবং তাঁর নেতৃত্বে সমস্ত পরিকল্পনা সফল হয়েছিল।",
      "যুদ্ধের প্রেক্ষাপটে, যিনি ছিল দলটির মাথা, তাঁর সাহসিকতা অনেকের জন্য অনুপ্রেরণার ছিল।",
      "পৌরসভা নির্বাচনে দলের মাথা হিসেবে তিনি সফলভাবে প্রতিদ্বন্দ্বিতা করেছিলেন।",
      "তাঁর মাথা থাকাকালে দলের মধ্যে অটুট ঐক্য ছিল, যা পরে অন্যরা অনুসরণ করেছে।",
      "যুদ্ধবিরতির জন্য তিনি দলের মাথা হয়ে দেশের শীর্ষ নেতাদের সঙ্গে আলোচনা শুরু করেন।",
      "তাঁর নেতৃত্বে দলের সবাই উন্নতির পথে এগিয়ে যাচ্ছিল।",
      "দলের মাথা হিসেবে তাঁর উপস্থিতি ছিল প্রয়োজনীয়, বিশেষ করে কঠিন পরিস্থিতিতে।",
      "সামাজিক পরিবেশে সেই নেতা ছিলেন সমাজের মাথা, যার সিদ্ধান্তের ভিত্তিতে সকলেই কাজ করত।",
      "দলের মঞ্চে এক সময়ে প্রধান বক্তা ছিলেন দলের মাথা।",
      "সে সময়ে, দেশটি এক মহান নেতার মাথায় পরিচালিত হতো, যার চিন্তাধারা উন্নত ও শক্তিশালী ছিল।",
      "বিপ্লবের সময় দলের মাথা ছিলেন তিনি, যিনি বারবার জনগণের পাশে দাঁড়িয়েছিলেন।",
      "তাঁর মাথা হওয়ার কারণে, দেশের জনগণ তাঁর নেতৃত্বে সমর্থন দিয়েছিল।",
      "রাজনৈতিক জটিলতা ভেদ করে দলের মাথা হয়ে তাঁকে নেতৃত্বে রয়ে যেতে হয়েছিল।",
      "শহরের মাথা হিসেবে তিনি দারুণ কাজ করেছেন, শহরকে উন্নতির দিকে এগিয়ে নিয়ে গেছেন।",
      "তিনি ছিলেন সেই নেতা, যিনি দলকে সঠিক পথ দেখিয়ে সফলতার দিকে নিয়ে গিয়েছিলেন।",
      "দলটির সফলতা নিশ্চিত করার জন্য, তাঁর মাথা ছিল অপরিহার্য।",
      "যুদ্ধের সময় দলের মাথা একাই সংকট মোকাবেলা করেছিলেন।",
      "বিশ্ববিদ্যালয়ে শিক্ষা সংস্কারের সময় তিনি ছিলেন শিক্ষা বিভাগের মাথা।",
      "সাংবাদিকতার দুনিয়ায় তাঁর মাথা ছিল অনেকটা পথপ্রদর্শক।",
      "তার মাথা হওয়া সত্ত্বেও দলের সদস্যরা সবসময় তার মতামতকে গুরুত্ব দিত।",
      "অভিযান শেষে সে দলের মাথা হিসেবে সাফল্য অর্জন করল।",
      "তাঁর মাথা হিসেবে দেশের আর্থিক উন্নতির কাজগুলো সুন্দরভাবে এগিয়ে গিয়েছিল।",
      "তার মাথা হিসাবে প্রতিষ্ঠানে কর্মীরা সহজেই নেতৃত্বের নির্দেশ গ্রহণ করত।"
    ]
  },
  {
    "sense": "শীর্ষ বা উপরের প্রান্ত",
    "examples": [
      "পাহাড়ের মাথা থেকে পুরো শহরের দৃশ্য দেখা যাচ্ছিল।",
      "সে পাহাড়ের মাথায় উঠে মেঘের ভেতর হারিয়ে গিয়েছিল।",
      "বৃক্ষটির মাথা সোজা আকাশে উঠে গিয়েছিল, যেন আকাশের সঙ্গে মিতালি করেছে।",
      "চাঁদ রাতের আকাশে সব তারার মাথা ছিল উজ্জ্বল।",
      "মাঠের মাথায় দাঁড়িয়ে তার দৃষ্টি সবকিছু ছড়িয়ে দিচ্ছিল।",
      "উত্তরের পাহাড়ের মাথা থেকে সূর্যোদয়ের দৃশ্য মনমুগ্ধকর ছিল।",
      "শহরের মাথায় দাঁড়িয়ে সেই প্রাচীন মন্দিরটি চিরকাল স্থায়ী থাকবে।",
      "নীল আকাশের মাথায় সাদা মেঘ ভেসে যাচ্ছিল।",
      "নদীটির মাথায় পানি তলিয়ে গিয়ে ছিল।",
      "তালগাছের মাথায় একঝাঁক পাখি বাসা বেঁধেছে।",
      "পাহাড়ের মাথায় বসে সেও তার অস্তিত্ব অনুভব করতে পারল।",
      "নদীর মাথায় ছোট ছোট ঢেউগুলো বয়ে যাচ্ছিল।",
      "দিঘির মাথায় একঝাঁক হাঁস ভাসছিল, যা এক অপরূপ দৃশ্য তৈরি করেছিল।",
      "বৃক্ষটির মাথা আকাশে রঙিন ফুলের শোভা দেখাচ্ছিল।",
      "অফিসের মাথায় তার প্রভাব এতটা ছিল যে, সবাই তাকে মান্য করত।",
      "রাত্রির গা dark আঁধারের মাঝে শহরের মাথা উজ্জ্বল ছিল আলোয়।",
      "অন্য যেকোনো ঘর থেকে সে বাড়ির মাথায় আরও উঁচু অবস্থানে দাঁড়িয়ে ছিল।",
      "দুর্গের মাথায় প্রাচীন পতাকা উড়ছিল, যা এক ঐতিহাসিক বার্তা দিচ্ছিল।",
      "পুরনো শহরের মাথায় সোনালী রঙের প্রাসাদ দাঁড়িয়েছিল অনাদিকাল থেকে।",
      "বৃক্ষটির মাথায় উড়ন্ত পাখিরা একে অপরকে অনুসরণ করছিল।",
      "ঝড়ের মাথায় অগণিত মেঘ এসে ঢেকে গিয়েছিল পুরো আকাশ।",
      "পর্বতের মাথায় তুষারের চাদর ছিল, যেটি উজ্জ্বল রোদে ঝলমল করছিল।",
      "নদীর মাথায় স্রোত খুব দ্রুত চলছিল, আর তা চারপাশে ছড়িয়ে পড়ছিল।",
      "গাছের মাথায় একা একটি পাখি বসে গান গাইছিল, যা শুনে মন ভালো হয়ে যায়।",
      "আকাশের মাথায় নতুন সূর্য উঠতে শুরু করেছে, তার আলো সবদিকে ছড়িয়ে পড়েছে।",
      "অফিসের টেবিলের মাথায় সে চশমা পরে কাজ করছিল, আর চারপাশে সবার চোখ ছিল তার উপর।",
      "গাড়ির মাথায় বিশাল আকাশ ছিল, যা গোধূলির আলোতে আরও উজ্জ্বল হয়ে উঠেছিল।",
      "উচ্চতায় পর্বতের মাথা উপরে চলে গিয়েছিল, যেন আকাশের কাছাকাছি।",
      "নদীর মাথায় এক ভরাট বাঁধ নির্মাণের কাজ চলছিল।",
      "যাত্রা শেষে তারা শহরের মাথায় এসে পৌঁছেছিল, সেখানে এক অপরূপ দৃশ্য খোলা ছিল।",
      "সুন্দরী ফুলটির মাথায় এক ফোটা শিশিরের বিন্দু ছিল, যা ঝিলমিল করছিল।",
      "জমির মাথায় মাটি খুঁড়ে নতুন খনি আবিষ্কৃত হয়েছিল।",
      "শহরের মাথায় থেকে পুরো এলাকা দেখা যাচ্ছিল, যে দৃশ্য একেবারেই মনোমুগ্ধকর ছিল।",
      "নীল আকাশে ভাসমান মেঘের মাথায় সূর্যের আলো পড়ে তা সোনালী রঙ ধারণ করেছিল।",
      "দাঁড়িয়ে থাকা বড় গাছটির মাথায় মন্দিরের চূড়া দেখা যাচ্ছিল।",
      "গ্রামের মাথায় এক পুরনো মন্দির ছিল, যার দিকে মানুষ আসতো আশীর্বাদ নিতে।",
      "আকাশের মাথায় সুর্যাস্তের সময় রং বদলে গিয়েছিল, আর সারা আকাশ ছিল রঙিন।",
      "বড় পাহাড়ের মাথায় কিছু সাদা পাথর ছিল, যেগুলো দূর থেকে জ্বলজ্বল করছিল।",
      "মন্দিরের মাথায় গড়ে উঠেছিল এক অনন্য বিশাল খিলান।",
      "গঙ্গার মাথায়, যেখানে নদী সাগরে মিলিত হয়, সেখানে এক বড় বাঁধ নির্মাণের কাজ চলছিল।",
      "বাড়ির মাথায় বড় আকাশচুম্বী ঝাপড়া ছিল, যা বাতাসে নড়ে উঠছিল।",
      "উচ্চভূমির মাথায় বিশাল তোরণ ছিল, যা মানুষের মনোরম এক অনুভূতি তৈরি করেছিল।",
      "তুষারপাতের মধ্যে শিখরের মাথায় কিছু সূর্যের রশ্মি এসে পড়ে।",
      "মধ্যে দাঁড়িয়ে, পাহাড়ের মাথায় বড় বড় ঘর গড়ে উঠেছিল।",
      "বনাঞ্চলের মাথায় স্বর্ণালী রঙের সূর্য উঠে এসেছিল, যা প্রাকৃতিক সৌন্দর্যকে আরও বাড়িয়ে দিয়েছিল।",
      "জলপ্রপাতের মাথায় স্ফটিকের মতো স্বচ্ছ পানি পড়ছিল, যা এক বিশেষ সঙ্গীত সৃষ্টি করছিল।",
      "বনভূমির মাথায় গাছের পাতায় শিশির জমে সুরেলা শব্দ তৈরি হচ্ছিল।",
      "চট্টগ্রামের পাহাড়ের মাথায় দাঁড়িয়ে দূর থেকে সাগর দেখা যাচ্ছিল।",
      "দীর্ঘ পথ চলার পর শেষ পর্যন্ত পাহাড়ের মাথায় তারা পৌঁছেছিল।",
      "বিশ্ববিদ্যালয়ের ক্যাম্পাসের মাথায় একটি উঁচু টাওয়ার ছিল, যা এলাকার সবথেকে উঁচু বিল্ডিং ছিল।",
      "সেনাবাহিনীর শিবিরের মাথায় এক বড় পতাকা উড়ছিল, যা তাদের শক্তির প্রতীক ছিল।",
      "ভেড়ার মাথায় পাখিরা বসে খাচ্ছিল, আর চারপাশে সমস্ত দৃশ্য দেখা যাচ্ছিল।",
      "শহরের মাথায় বাতিঘরটি একদম আলোকিত ছিল, যা দূরের জাহাজগুলোর জন্য পথ নির্দেশনা দিচ্ছিল।"
    ]
  },
  {
    "sense": "বুদ্ধি বা জ্ঞানের প্রতীক",
    "examples": [
      "বিশ্ববিদ্যালয়ে যে শিক্ষক প্রজ্ঞার প্রতীক, তার মাথা সব সময় বইয়ে ডুবে থাকে।",
      "বই পড়ার মধ্যে তার মাথা ছিল, আর সে নানা নতুন ধারণার প্রতি আকৃষ্ট হচ্ছিল।",
      "মাথা খাটাতে খাটাতে সে অবশেষে সমস্যার সমাধান খুঁজে পেল।",
      "নতুন একটি প্রকল্প শুরু করতে তার মাথা কাজ করছিল দ্রুত।",
      "তাদের মাথা ছিল পূর্ণ জ্ঞানে, একে অপরকে নতুন দৃষ্টিভঙ্গি দিয়েই সাহায্য করছিল।",
      "তাদের গবেষণার প্রতিটি সিদ্ধান্ত তার মাথা থেকে বেরিয়েছিল, যেখানে বিশ্লেষণ ছিল অত্যন্ত গভীর।",
      "মাথা খাটানোর জন্য অনেকে তাকে শ্রদ্ধা করত, কারণ সে সর্বদা নতুন দিশা দেখাত।",
      "মাথা দিয়ে এমন চিন্তা আসলো যা আগে কখনো ভাবেনি।",
      "বিশ্ববিদ্যালয়ের শ্রেষ্ঠ ছাত্র হিসেবে তার মাথা ছিল সবার মধ্যে আলাদা।",
      "নতুন প্রকল্পের জন্য, তার মাথা ছিল দৃষ্টিভঙ্গির এক মণি।",
      "এই ধরনের চিন্তাভাবনা তার মাথা থেকেই উদ্ভূত হয়েছিল, যা অনেককে অনুপ্রাণিত করেছিল।",
      "যখন সে নতুন বই পড়ে, তার মাথা যেন প্রস্ফুটিত হয় নতুন জ্ঞানে।",
      "সমস্যার সমাধানে তার মাথা ঘুরে যায়, সব পথ খুঁজে বের করে।",
      "মস্তিষ্কের এই রকম ধারনা এসেছে, মাথা খাটিয়ে সমাধান বের করেছে সে।",
      "তার মাথার ভিতর নানা ধারণার সৃষ্টির মাঝে এক বিশাল সাগর ছিল।",
      "একটি নতুন আবিষ্কার করার সময়, তার মাথায় অনেক প্রশ্ন ছিল।",
      "তাদের মাথা ছিল সৃজনশীল, এবং সর্বদা নতুন চিন্তা জন্ম দিত।",
      "একমাত্র মাথা দিয়ে, সে একটি নতুন দিক আবিষ্কার করতে পেরেছিল।",
      "গবেষণা করার সময়, তার মাথা ছিল আরও বেশি উন্নত চিন্তার জন্য প্রস্তুত।",
      "তাদের মাথা ছিল এক খনি, যেখানে অনেক জ্ঞান লুকিয়ে ছিল।",
      "মাথার মধ্যে এক নতুন আলোর উৎস সৃষ্টি হয়েছিল, যা তার বন্ধুদের জন্য পথ দেখিয়েছিল।",
      "বইয়ের ভিতর তার মাথা ঢুকে গিয়েছিল, যেখানে বিশাল পরিমাণ জ্ঞান রয়ে গেছে।",
      "মাথা খাটিয়ে সে সমস্যার সঠিক সমাধান বের করতে পেরেছিল।",
      "একটি নতুন থিওরি তৈরি করার জন্য, তার মাথা নিয়ে কাজ করছিল দীর্ঘ সময়।",
      "তারা মাথা দিয়ে সমস্ত তথ্য বিশ্লেষণ করেছিল, এবং সফলভাবে ফলাফল অর্জন করেছিল।",
      "নিজের ধারণার জগত তৈরি করতে তার মাথা কার্যকরভাবে কাজ করেছিল।",
      "মাথা খাটানোর মধ্যে একটি গভীর চিন্তা ছিল, যা তাকে নতুন দিশা দেখিয়েছিল।",
      "মাথার মধ্যে অনেক চিন্তা ছিল, কিন্তু একটি একক দৃষ্টিভঙ্গি তাকে সঠিক পথ দেখিয়েছিল।",
      "একটি জ্ঞানের প্রতীক হিসেবে তার মাথা সমাজে উজ্জ্বল ছিল।",
      "প্রতিটি সিদ্ধান্ত তার মাথা থেকেই বের হয়, যেখানে ভেবে চিন্তে কাজ করার অভ্যাস ছিল।",
      "মস্তিষ্কের মধ্যে একটি শক্তিশালী চিন্তার প্রবাহ ছিল, যা তাকে অন্যদের থেকে আলাদা করেছিল।",
      "সে যেখানে দাঁড়িয়ে থাকত, তার মাথা ছিল অন্যদের তুলনায় অত্যন্ত বুদ্ধিদীপ্ত।",
      "মাথা খাটিয়ে, সে ভবিষ্যতের প্রতিটি দিক নির্ধারণ করতে পেরেছিল।",
      "তার মাথা ছিল জ্ঞানের এক বিশাল সঞ্চয়, যা অনেককে সহায়তা করেছিল।",
      "তার মাথা ছিল অত্যন্ত প্রশিক্ষিত, এবং সে যে কোনো সমস্যা দ্রুত সমাধান করতে পারত।",
      "মাথায় চিন্তা আসতেই সে তা লেখার চেষ্টা করেছিল, যেন নতুন কিছু তৈরি হয়।",
      "বিশ্ববিদ্যালয়ে তার মাথা ছিল এক চিন্তাশীল ছাত্র হিসেবে স্বীকৃত।",
      "মাথা খাটিয়ে সে সকল সিদ্ধান্ত গ্রহণের ক্ষমতা অর্জন করেছিল।",
      "অন্যরা যখন ত্রুটিপূর্ণ চিন্তা করছিল, তখন তার মাথা সম্পূর্ণ পরিষ্কার ছিল।",
      "মাথার মধ্যে নতুন তথ্যের সংমিশ্রণ তাকে আরও শক্তিশালী করে তুলেছিল।",
      "একটি উত্তম সিদ্ধান্ত নেওয়ার জন্য তার মাথায় অনেক বিচিত্র ধারণা ছিল।",
      "তার মাথায় অজস্র নতুন দিশা ছিল, যা তার কাজকে আরও উজ্জ্বল করেছিল।",
      "মাথায় শুধু একটিই চিন্তা ছিল: সমস্যা সমাধান করতে হবে।",
      "মস্তিষ্কের দিক থেকে তার মাথা খুবই উন্নত ছিল এবং সবাই তাকে পথপ্রদর্শক হিসেবে দেখত।",
      "মাথার মধ্যে কখনো কখনো বিপুল ধরণের চিন্তা জন্ম নেয়, যা আগের সকল ধারণাকে অতিক্রম করে।",
      "তার মাথা ছিল সমস্যার মূল গভীরে প্রবেশ করার এক শক্তিশালী উপায়।",
      "মাথার মধ্যে প্রতিদিন নতুন চিন্তা আসত, যা তাকে সৃজনশীল করতে সাহায্য করত।",
      "তার মাথা ছিল একান্তভাবে নতুন আইডিয়া ও সৃষ্টির জন্য প্রস্তুত।",
      "মাথা খাটানো ছাড়া সে কখনোই কোন সিদ্ধান্ত নিত না।",
      "বিশ্ববিদ্যালয়ে পড়াশোনার সময়, তার মাথায় সর্বদা নতুন ধারণা আসত।",
      "মাথা দিয়ে চিন্তা করলে, সব কিছু পরিষ্কার হয়ে যায়।",
      "তাদের মাথা ছিল প্রচুর জ্ঞানে পরিপূর্ণ, এবং সব প্রশ্নের উত্তর খুঁজে পেত।",
      "যেকোনো সমস্যা সমাধানের জন্য তার মাথা ছিল যথেষ্ট দক্ষ।",
      "তার মাথা ছিল এক শক্তিশালী জ্ঞানের ভূগোল, যেখানে প্রতিটি ধারণা একে অপরের সাথে যুক্ত।"
    ]
  }
]
}