{
    "word":"মাল",
    "senses": [
        {
            "sense": "বস্তু বা দ্রব্য",
            "examples": [
              "অত্যন্ত মূল্যবান মাল নিয়ে ওই বাণিজ্যিক এলাকা পূর্ণ ছিল।",
              "ওরা একটি বিশাল মাল সংগ্রহ করেছে যার মধ্যে নানা ধরনের পুরাতন বই ছিল।",
              "একটি ছোট্ট গাড়ি চালিয়ে, সে শহরের নানা প্রান্ত থেকে মাল সংগ্রহ করছিল।",
              "পুরোনো সেলুনে সাজানো সব মাল ছিল এক ভিন্ন আকর্ষণ সৃষ্টি করেছে।",
              "একটি বড় কালো বাক্সে তার সমস্ত মাল ছিল, যা সে সপরিবারে নিয়ে যাচ্ছিল।",
              "তাদের কাছে শুধু বস্তু নয়, বরং অনেক পুরনো মাল ছিল যা পরিবারের স্মৃতির অংশ।",
              "তিনি বিভিন্ন রকমের মাল নিয়ে আসেন, যেমন সোনালি মুদ্রা, চিতাবাঘের চামড়া, এবং মহামূল্যবান মণি।",
              "আজকে বাজারে আসা মাল দামি ছিল, কিন্তু বিক্রি কম হয়েছিল।",
              "তাদের দোকানে বিভিন্ন ধরণের মাল রাখা ছিল, যা সাধারণ মানুষের কাছে সহজে পাওয়া যেত না।",
              "ভদ্রলোক যখন মাল নিতে আসেন, তখন সবার চোখে সন্মান ছিল।",
              "বিশাল মাল ট্রাক থেকে নামানো শুরু হতেই রাস্তার দুই পাশে ভিড় জমে যায়।",
              "এই বাজারে একটি অদ্ভুত ধরনের মাল পাওয়া যায় যা অন্য কোথাও দেখা যায় না।",
              "মাল বিক্রেতা প্রতিদিন নতুন নতুন জিনিস নিয়ে আসে যা মানুষের দৃষ্টি আকর্ষণ করে।",
              "শহরের পুরনো বাড়িতে অনেক মূল্যবান মাল ছিল, যা সেখানকার ইতিহাসের সাক্ষী।",
              "পুরানো দোকানের মাল একদিকে যেমন মূল্যবান, অন্যদিকে সেগুলোর মধ্যে কিছু প্রাচীন ঐতিহ্যও ছিল।",
              "নতুন মাল আনতে কিছু সময় লাগলেও তা কিছুতেই নির্ধারিত দামে বিক্রি হয় না।",
              "কিছু মাল গাড়িতে তুলতে গেলে ব্যাপক জটলার সৃষ্টি হয়, যা একেবারেই অপ্রত্যাশিত ছিল।",
              "বাজারে সে যখন মাল নিয়ে পৌঁছাল, তখন তার অঙ্গভঙ্গিতে এক ধরনের অদ্ভুত আভা ছিল।",
              "মাল নিয়ে একদিকে যেখানে পূর্ণ, সেখানে অন্যদিকে কিছুটা অভাব ছিল।",
              "পুরানো জমিদার বাড়ির মাল বসানোর জন্য বিশেষ শ্রমিকও দরকার ছিল।",
              "তার সংগ্রহে থাকা মাল সবাইকে বিস্মিত করেছিল, বিশেষত একটি প্রাচীন মণি।",
              "এমনকি গ্রামেও কিছু মাল ছড়িয়ে পড়েছিল, যার জন্য সবাই উদ্বিগ্ন ছিল।",
              "মাল কেনার পর দোকানি কিছুটা সন্দেহজনক ভাব নিয়ে তার কাছে একাধিক প্রশ্ন করেছিল।",
              "প্রথমবার যখন নতুন মাল পৌঁছাল, তখন দোকানে বিশাল ভিড় জমেছিল।",
              "বাজারে মাল বিক্রি করতে এসে সে কিছু পণ্য ফেরত নিয়ে চলে গেল।",
              "মাল সরবরাহকারী থেকে পাওয়া নতুন বস্তুগুলো তার কাজে অপ্রতিরোধ্যভাবে সহায়ক ছিল।",
              "তারা নিজেদের হাতে কিছু মাল এনে পাঠিয়েছিল যাতে কাজ তাড়াতাড়ি শেষ হয়।",
              "মাল সরবরাহকারীকে যখন ডাকা হয়, তখন সে খুব দ্রুত এসে কাজ শুরু করেছিল।",
              "যতটা তাড়াতাড়ি নতুন মাল পাওয়া গেছে, ততটাই পুরানো মাল সরানো হয়েছে।",
              "বিশেষ ধরণের মাল দিয়ে তার ব্যবসা এমনকি রাজ্যজুড়ে জনপ্রিয় হয়ে উঠেছিল।",
              "মাল ব্যস্ততম সময়ে একদিকে যেমন দ্রুত বিক্রি হয়, অন্যদিকে বিক্রি কমে গেলেও আশা থাকে।",
              "সে একটি অদ্ভুত ধরনের মাল বাজারে নিয়ে এসেছিল যা সবাইকে অবাক করেছিল।",
              "বিশাল পরিসরে রাখা মাল দেখে মনে হচ্ছিল যেন তার নিজস্ব ব্যবসা সমস্ত শহরকে দখল করে নিয়েছে।",
              "প্রাচীন সময়ে মাল নিয়ে বিভিন্ন জন্য কাজগুলো সম্পন্ন করতে বিশেষ অনুমতি প্রয়োজন ছিল।",
              "বাজারে নতুন মাল আসার সাথে সাথে চাহিদাও বেড়ে যায়, এবং তা দোকানে একটি বিপুল জমা সৃষ্টি করে।",
              "মাল তুলে নিয়ে সবার উদ্দেশ্যে সে একটি হাস্যরস করে বলেছিল, 'এটাই আমার সেরা সংগ্রহ!'",
              "মাল নিয়ে কিছুটা শঙ্কা থাকলেও শেষ পর্যন্ত লাভজনক ছিল।",
              "বাজারে সব ধরনের মাল ছিল, তবে তা সত্যিই সবাইকে সন্তুষ্ট করতে পারেনি।",
              "তাদের প্রাচীন জিনিসপত্রের মধ্যে মাল থেকে কিছু অনুপস্থিত ছিল, যা মনে করিয়ে দিচ্ছিল তার অতীত।",
              "মাল নিয়ে নানা সময়ে সৃষ্ট সমস্যা সমাধান করার জন্য তিনি সবসময় প্রস্তুত ছিলেন।",
              "মাল সরবরাহ করতে গিয়ে কিছুটা দেরি হলেও শেষ পর্যন্ত তা যথাসময়ে পৌঁছেছিল।",
              "এত দীর্ঘ সময় পর পুরানো মাল নিয়ে ফিরে আসা দেখে সবাই অবাক হয়ে গিয়েছিল।",
              "একই সাথে ব্যবসা বাড়ানোর জন্য নতুন মালও সংগ্রহ করা হয়েছিল।",
              "মাল একেক সময়ে একটা রূপ নিত, কখনো প্রাচীন, কখনো আধুনিক, আর কখনো আবার ঐতিহ্যবাহী।",
              "এটি একটি অদ্ভুত মাল, যা দেখে সবাই অবাক হয়েছে এবং তার মান বুঝে নেয়নি।",
              "নতুন মাল নিয়ে মেলার মঞ্চে এসে সে সকলের কাছে তার সংকলন প্রদর্শন করেছিল।",
              "মাল নিয়ে কাজ করার সময় সময়সীমা অনেক গুরুত্বপূর্ণ হয়ে উঠেছিল।",
              "বাজারে বিক্রি হওয়া মাল কিছুটা দামের উপরে যাচ্ছিল, তবে কিছু দামে বিপুল পরিমাণ ছিল।",
              "সে এক প্রকারের মাল নিয়ে আসছে যা তার জন্য প্রিয় এবং পরিবারের জন্য অত্যন্ত গুরুত্বপূর্ন।",
              "তাদের দোকানে থাকত পুরানো জিনিসপত্রের মাল, যা অনেকের কাছে একান্ত মুল্যবান ছিল।",
              "মাল কেনার জন্য সবার সম্মতি নেয়া হয়েছিল, তারপরই একটি বৃহৎ সিদ্ধান্ত নেওয়া হয়েছিল।"
            ]
          },
          {
            "sense": "অশ্লীল বা নিন্দনীয় শব্দ",
            "examples": [
              "হঠাৎই কে যেন চেঁচিয়ে উঠল, 'কথার মধ্যে এত মাল মেশালে তো মানুষ বিশ্বাস হারাবে!'",
              "মহিলাটি রাগ করে বললেন, 'তোমার মুখে মাল ছাড়া কি ভালো কিছু শোনাই যায় না?'",
              "বৃদ্ধ কৃষক মাথা নেড়ে বললেন, 'বাক্যগুলোর গাঁথুনিতে শুধু মাল, কোনো সৌন্দর্য নেই!'",
              "যুবকটি বিরক্ত হয়ে বলে উঠল, 'কেন প্রতিটি আলোচনায় মালের ছোঁয়া রাখো?'",
              "পাড়ার মোড়ল গম্ভীর হয়ে বললেন, 'মাল কথার জালে জড়িয়ে সমাজকে কলুষিত করো না।'",
              "অফিসের করিডোরে কেউ ফিসফিস করে বলল, 'মিটিংয়ে আজকে মাল কথার ছড়াছড়ি ছিল!'",
              "যুবতীটি রাগিয়ে বলল, 'প্রতিবারের মতো আজও তোমার ইমেইলে মাল ভরপুর!'",
              "সহকর্মী হেসে বলল, 'মাল দিয়ে রিপোর্ট লিখলে বস তোমাকে চিনতে পারবে না?'",
              "ম্যানেজার চেঁচিয়ে বললেন, 'প্রেজেন্টেশনে মাল ব্যবহার করলে ক্লায়েন্ট পালাবে!'",
              "ইঞ্জিনিয়ার মাথা চুলকিয়ে বলল, 'কোডের কমেন্টে মাল লিখে কি লাভ হলো?'",
              "মা চোখ রাঙিয়ে বললেন, 'পরিবারের সামনে মাল উচ্চারণ করার সাহস কীসের?'",
              "কনিষ্ঠ ভাই ক্ষুব্ধ হয়ে বলল, 'দাদার প্রতিটি পরামর্শেই মালের আভাস থাকে!'",
              "পিসি ঠোঁট কামড়ে বললেন, 'বিয়ের স্পিচে মাল শুনলে কী মনে করবে বর-কনে?'",
              "দাদু হুঁকো টেনে বললেন, 'প্রজন্মের পার্থক্যে মাল শব্দের অর্থই বদলে যায়!'",
              "কন্যাটি কেঁদে বলল, 'আপনার চিঠিতে মাল শব্দগুলো কতটা বেদনাদায়ক জানেন?'",
              "জনতা চিৎকার করে বলল, 'নেতার ভাষণে আজ শুধু মাল কথার বৃষ্টি!'",
              "প্রতিপক্ষের কর্মী বলল, 'পোস্টারে মাল লিখে যুবসমাজকে বিভ্রান্ত করছেন!'",
              "সাংবাদিক প্রশ্ন করল, 'মাল শব্দ ব্যবহার করে ভোটারদের কি বোকা বানাচ্ছেন?'",
              "নেতা হাসতে হাসতে বললেন, 'মাল দিয়ে প্রতিপক্ষের নীতিই প্রকাশ পায়!'",
              "ছাত্রনেতা মাইক্রোফোনে চিৎকার করল, 'মাল প্রচারের বদলে নীতির আলোচনা করুন!'",
              "কমেন্টে কেউ লিখল, 'পোস্টের শেষে মাল যোগ করে নিজেকে হাস্যকর করো না!'",
              "ব্লগার ক্ষুব্ধ হয়ে লিখল, 'মাল শব্দের মাধ্যমে বাক্স্বাধীনতা অপব্যবহার করো না!'",
              "অনুগ্রহ করে এই মাল শব্দগুলো এডিট করে আবার পোস্ট করুন।",
              "মেমের ক্যাপশনে মাল লিখে শেয়ার করলে পেজের মান কমে যায়।",
              "ইনফ্লুয়েন্সাররা আজকাল মাল ব্যবহার করে ভাইরাল হওয়ার চেষ্টা করে!",
              "শিক্ষক ক্রুদ্ধ হয়ে বললেন, 'প্রজেক্ট রিপোর্টে মাল লিখে জমা দিলে কী মনে কর?'",
              "ছাত্রটি লজ্জিত হয়ে বলল, 'স্যার, ওই মাল শব্দটা অনিচ্ছাকৃতভাবে চলে এসেছে!'",
              "প্রধান শিক্ষিকা সতর্ক করলেন, 'দেয়াললিখনে মাল দেখলে কঠোর শাস্তি পাবে!'",
              "বন্ধুদের মধ্যে কেউ বলল, 'গ্রুপ চ্যাটে মাল লিখলে টিচার দেখে ফেলতে পারেন!'",
              "ডিবেট প্রতিযোগিতায় জজ বললেন, 'মাল যুক্তি ব্যবহার করে বাকপটুতা প্রমাণ হয় না!'",
              "সমালোচক বললেন, 'উপন্যাসের চরিত্রগুলোর সংলাপে মালের আধিক্য অপ্রয়োজনীয়!'",
              "কবি ক্ষুব্ধ হয়ে বললেন, 'মাল শব্দকে আপনি শিল্পের নামে বিকৃত করছেন!'",
              "প্রকাশক মাথা নাড়লেন, 'মাল যুক্ত লাইনগুলি এডিট না করলে বই ছাপা যাবে না!'",
              "পাঠিকা বললেন, 'গল্পের মাঝে মাল শব্দগুলো প্রেক্ষিতের সঙ্গে মানানসই নয়!'",
              "লেখক ওয়ার্কশপে বললেন, 'মাল ব্যবহার করেই সাহিত্যকে বাস্তবতার কাছাকাছি নিয়ে যাই!'",
              "রিক্সাওয়ালা গর্জন করে বলল, 'গালির মধ্যে মাল শব্দ না থাকলে কি গালি হয়?'",
              "পথচারী বিরক্ত হয়ে বলল, 'ঝগড়া করতে মাল ছাড়া কি সম্ভব নয়?'",
              "দোকানদার বলল, 'মাল কথার বিনিময়ে কাস্টমার আসবে না ভাই!'",
              "যুবকটি হাসতে হাসতে বলল, 'মাল ছাড়া তো ঝগড়ার মজাই নেই!'",
              "মোড়ের চায়ের দোকানে কেউ বলল, 'মাল দিয়ে রাজনীতি করা এখন ফ্যাশন!'",
              "মসজিদের ইমাম বললেন, 'মাল শব্দ মুখে আনলে ঈমান দুর্বল হয়!'",
              "কীর্তনীয়া গায়িকা বললেন, 'ভক্তিগীতিতে মালের স্থান নেই কোনোদিন!'",
              "পূজারীরা বলল, 'প্রসাদ বিতরণের সময় মাল উচ্চারণ নিষিদ্ধ!'",
              "ধর্মগ্রন্থের পাঠশালায় বলা হয়, 'মাল ভাষা আত্মাকে অশুচি করে!'",
              "সন্ন্যাসী সতর্ক করলেন, 'মাল দিয়ে ভক্তদের হৃদয় জয় করা যায় না!'",
              "রিভিউয়ার লিখলেন, 'ডায়লগে মালের অতিরিক্ত ব্যবহার চলচ্চিত্রটির রেটিং কমিয়েছে!'",
              "দর্শক বলল, 'হিরোর মুখে মাল শুনতে শুনতে ক্লান্ত হয়ে গেছি!'",
              "প্রযোজক বললেন, 'মাল সেন্সর করে দিলে সিনেমার দৈর্ঘ্য অর্ধেক হয়ে যাবে!'",
              "নতুন পরিচালক বললেন, 'মাল দিয়েই তো রিয়ালিটি ফুটিয়ে তুলেছি!'",
              "সিনেমা হলের দর্শক চিৎকার করল, 'মাল ডায়লগের জন্য টিকিটের দাম ফেরত চাই!'"
            ]
          },
          {
            "sense": "সম্পত্তি বা অধিকার",
            "examples": [
              "তার মৃত্যুর পর ভাইয়েরা মিলেই সমস্ত মাল ভাগ করে নিল।",
              "বংশের প্রাচীন মাল নিয়ে আজও দুই পরিবারের মধ্যে দ্বন্দ্ব চলছে।",
              "আইনজীবীর পরামর্শ অনুযায়ী তিনি তাঁর পৈত্রিক মাল রেজিস্ট্রি করান।",
              "যুদ্ধের পর রাজাদের অধিকাংশ মাল ব্রিটিশদের দখলে চলে যায়।",
              "মাল নিয়ে বিবাদের জেরে মামলাটি আদালত পর্যন্ত গড়ায়।",
              "তাদের মধ্যে যে জমি নিয়ে বিরোধ, সেটি আসলে রাজবাড়ির পুরনো মাল।",
              "চাচার রেখে যাওয়া মাল নিয়ে ভাগাভাগির পর শুরু হয়েছিল নতুন জীবন।",
              "পালপাড়ার জমি নিয়ে মামা-ভাগ্নের মধ্যে মাল সংক্রান্ত দ্বন্দ্ব দীর্ঘদিনের।",
              "মাল যদি যৌথ নামে থাকে, তবে সকল অংশীদারের সম্মতি লাগবে বিক্রয়ের জন্য।",
              "তাকে উত্তরাধিকার সূত্রে যে মাল পাওয়ার কথা ছিল, তা বন্ধুরা কৌশলে হাতিয়ে নেয়।",
              "বাড়ির একমাত্র মাল ছিল সেই সিন্দুকভরা নথিপত্র, যেগুলোর মূল্য আজ অমূল্য।",
              "বৃদ্ধা বললেন, ‘এই মাল বাঁচিয়ে রাখো, এটাই তোমার ভবিষ্যৎ।’",
              "পিতা জীবিত থাকাকালেই তার সমস্ত মাল বড় ছেলের নামে লিখে দিয়েছিলেন।",
              "মাল নিয়ে ভাইদের মধ্যে এত বড় ঝগড়া হবে, কেউ ভাবতেও পারেনি।",
              "তার পৈতৃক মাল একসময় এলাকার সবচেয়ে সমৃদ্ধশালী জমিদারির অন্তর্ভুক্ত ছিল।",
              "বাড়ির পুরনো মাল নিলামের জন্য তোলা হলো, কিন্তু কেউ দাম উঠায়নি।",
              "জমির মাল নিয়ে কোর্টে কাগজপত্র পেশ করার জন্য তিনি অনেক প্রস্তুতি নিয়েছিলেন।",
              "মাল যদি একাধিক উত্তরাধিকারের মাঝে পড়ে, তবে তা আইন অনুযায়ী ভাগ হবে।",
              "তিনি বারবার বলছিলেন, ‘আমার মাল আমি কারো সাথে ভাগ করব না।’",
              "তার দাদুর রেখে যাওয়া মাল এখনো আইনি জটিলতায় আটকে আছে।",
              "সেই মাল এখন সরকারের দখলে, ব্যক্তিগতভাবে কেউ ব্যবহার করতে পারবে না।",
              "মাল বিক্রির সময় তাঁরা বুঝতে পারেননি যে এর মূল্য আসলে কত ছিল।",
              "একটি নোটিশ পাঠিয়ে সে দাবী করল তার মাল বেআইনিভাবে দখল করা হয়েছে।",
              "কাকার শেষ ইচ্ছা ছিল, তার সব মাল গরিবদের দান করে দেওয়া হোক।",
              "ভগ্নিপতির কাছে থাকা মাল আদায় করতে গিয়ে অনেক অপমান সহ্য করতে হয়েছিল।",
              "পুরনো মাল নিয়ে নতুন করে কোর্ট কেস শুরু হয়, যার রায় আজও আসেনি।",
              "তাঁর জমি, বাড়ি, এমনকি দালান—সবই ছিল পৈত্রিক মাল।",
              "বিষয়ে যতই তর্ক হোক, মাল কার, তা দলিলেই লেখা আছে।",
              "তাদের সংসারে একমাত্র মাল ছিল একটি পুরনো ঘর, যা এখন ধ্বংসপ্রায়।",
              "মাল বলতে যে শুধু জমিজমা বোঝায় তা নয়, ঐতিহাসিক মূল্যও এর অন্তর্ভুক্ত।",
              "তিনি বলতেন, ‘মাল থাকলেই মান থাকে—না হলে কেউ পাত্তা দেয় না।’",
              "উত্তরাধিকার নিয়ে যত দ্বন্দ্ব, সবই মাল ভাগ না হওয়াতেই।",
              "বাড়ির ভেতরে যত মাল পড়ে আছে, তার অনেকটাই অমূল্য ইতিহাস বহন করে।",
              "মাল লিখে না দিয়ে বাবার মৃত্যু, ভাইদের মধ্যে বিবাদ বাধিয়ে দিল।",
              "তার স্বামীর মাল যখন অন্যের নামে চলে গেল, তখন থেকেই তাদের দুর্দিন শুরু।",
              "মাল নিয়ে কোনোদিন দর-কষাকষি করেননি, তাই আজ সবাই ঠকাচ্ছে।",
              "সে নিজের ভাগের মাল বিক্রি করে শহরে চলে গিয়েছিল।",
              "আইনি দলিলে দেখা গেল যে এই মাল আসলে তার নয়।",
              "মাল না থাকলে আজ সে এতটা স্বাধীনভাবে বাঁচতে পারত না।",
              "বাড়ির মাল যে এত ঝামেলা ডেকে আনবে, তা কেউ বুঝতে পারেনি।",
              "তারা বলেছিল, ‘মাল আমাদের, তুই শুধু পাহারাদার।’",
              "বাড়িতে এখনো দাদুর রেখে যাওয়া মাল গুছিয়ে রাখা আছে।",
              "মাল নিয়ে যত তর্ক বিতর্ক, সবটাই আসলে লোভের ফল।",
              "সে বলেছিল, ‘তুমি চাইলে মাল তোমার নামে লিখে দেব।’",
              "আদালতে দাঁড়িয়ে সে নিজের মাল দাবি করেছিল সাহসের সঙ্গে।",
              "পিতার দেওয়া মাল যদি না থাকত, আজ সে পথে বসত।",
              "সবাই তার মাল নেওয়ার জন্য হুমকি দিচ্ছিল, কিন্তু সে দমেনি।",
              "জমির মাল হাতে আসার পরই সে খামার গড়ে তোলে।",
              "সে বিশ্বাস করত, ‘মাল মানেই দায়িত্ব।’",
              "বিক্রির পরও সে নিজের পুরনো মাল দেখতে গিয়ে আবেগাপ্লুত হয়ে পড়েছিল।"
            ]
          }          
    ]
    }