{
"word":"মেলা",
"senses": [
  {
    "sense": "উৎসব বা উত্সবস্থল",
    "examples": [
      "পথের পাঁচালিতে হরিহরের চোখে ভেসে উঠল দূরের সেই গাছতলায় বসে থাকা মেলা।",
      "সেই পল্লিগাঁয়ে প্রতিবছর বসে বিশাল এক মেলা, যেখানে লোকসংগীত আর বাদ্যের ধ্বনি মিলে যায় প্রকৃতির সাথে।",
      "গল্পের চরিত্রেরা যখন নদীপারে পৌঁছায়, তখন তারা দেখে একটা রঙিন মেলা বসেছে।",
      "রবীন্দ্রনাথের 'ছুটি' গল্পে ফটিকের চোখে ফুটে ওঠে গ্রামের সেই মেলার আনন্দ।",
      "শরৎচন্দ্রের বর্ণনায় গ্রামীণ মেলা যেন হয়ে উঠেছে এক জীবন্ত চরিত্র।",
      "চিঠিতে বাবা লিখেছিলেন, এবছরও পদ্মার তীরে বসবে মেলা।",
      "দূর থেকে ভেসে আসা বাউলের গান জানান দিচ্ছিল মেলার অস্তিত্ব।",
      "পথিকের পা থেমে গেল সেই প্রাচীন বটগাছের তলায় যেখানে বসে মেলা।",
      "মহুয়ার মা তাকে বলেছিল, 'আজকে সন্ধ্যায় আমরা যাব মেলা দেখতে।'",
      "আবুল ফজলের উপন্যাসে কিশোরেরা একত্রিত হয় সেই বিখ্যাত মেলা ঘুরতে।",
      "ছেলেবেলার কথা মনে পড়ল, যখন বাবা কাঁধে তুলে নিয়ে যেত মেলায়।",
      "নদীর বাঁকে বাঁকে হেঁটে এসে তারা পৌঁছাল সেই পুরনো মেলা প্রাঙ্গণে।",
      "বিকেলের আকাশে রং ছড়িয়ে দিয়েছিল মেলার বেলুনগুলো।",
      "বিভূতিভূষণের ভাষায়, সেই মেলার চেনা গন্ধ আজও নাকে লেগে থাকে।",
      "জয়নুলের ছবিতে ফুটে উঠেছে বাংলার গ্রামীণ মেলা।",
      "সন্ধ্যা নামতেই আলোয় আলোয় ভরে উঠল মেলার প্রতিটি কোণা।",
      "ছায়াসুন্দরী গল্পে শিশুরা দৌড়ে যাচ্ছিল মেলার দিকে।",
      "চকচকে খেলনা আর হরেকরকম খাবারে ভরে উঠেছিল মেলার দোকানগুলো।",
      "চর্যাপদের সেই ছায়া দেখা যায় আজকের মেলাতেও।",
      "ফাল্গুন মাসে বটগাছের ছায়ায় বসে সেই কাব্যময় মেলা।",
      "শান্তিনিকেতনের পল্লী মেলা হয়ে উঠেছিল সাহিত্যের প্রাণ।",
      "রাখাল ছেলেটি বাঁশি বাজাতে বাজাতে পৌঁছল মেলায়।",
      "ঘুড়ি, চুড়ি আর মাটির খেলনা ছিল সেই মেলার আকর্ষণ।",
      "হাসন রাজা বলেছিলেন, মানুষের মনের মেলাই আসল মেলা।",
      "কবিতার ছত্রে ছত্রে দেখা যায় সেই মেলার রঙিন প্রেক্ষাপট।",
      "আনন্দমেলার প্রতিটি পাতা যেন নিয়ে আসে বাস্তবের সেই মেলার গল্প।",
      "মেলার ভেতরেই দেখা হয়েছিল তার সাথে, যাকে আজও ভুলতে পারিনি।",
      "আনন্দের ঢেউ খেলছিল শিশুদের চোখে মেলা দেখে।",
      "পল্লীসাহিত্যে মেলার বর্ণনা প্রায়শই প্রেমের সূচনা হিসেবে ব্যবহৃত হয়েছে।",
      "মেলায় যাওয়ার স্বপ্ন নিয়ে দিন গুনছিল কিশোরী মেঘলা।",
      "কাজী নজরুলের কবিতায় যে উৎসবের কথা আসে, তা ছিল গ্রামের মেলা।",
      "চন্দ্রবিন্দুর গানে মেলাই যেন হয়ে ওঠে নস্টালজিয়া।",
      "ভুবনমোহিনী উঠেছিল মেলার নৌকায় চড়ে গঙ্গার বুকে।",
      "রেললাইন ধরে হাঁটতে হাঁটতে তারা চলে গিয়েছিল দূরের এক মেলায়।",
      "ভ্রমণকাহিনিতে সেই পাহাড়ি অঞ্চলের মেলার কথা আজও মনে পড়ে।",
      "সেই মেলায় প্রথমবারের মতো দেখেছিলাম যাত্রাপালা।",
      "চোখে ঠাঁই করে নিয়েছিল মেলার আলো-আঁধারি খেলা।",
      "উপন্যাসের শেষ অধ্যায়ে নায়ক ফিরে আসে সেই স্মৃতিময় মেলায়।",
      "বছরের একমাত্র দিন ছিল, যেদিন তারা একসাথে যেত মেলা ঘুরতে।",
      "চিত্রকলার বইয়ে দেখা সেই মেলাটির সঙ্গে বাস্তবের মিল খুঁজে পাই।",
      "সাহিত্যে মেলার বর্ণনা যেন হয়ে ওঠে মানবজীবনের প্রতিচ্ছবি।",
      "চিঠির ভাষায় মেলার বর্ণনা ছিল এমন, যেন পাঠক নিজেই সেখানে উপস্থিত।",
      "সেই মেলায় হারিয়ে যাওয়া শিশুর খোঁজে গল্পের মোড় ঘুরে যায়।",
      "উৎসবপ্রিয়তার চিহ্ন বহন করে গ্রামের প্রাচীন সেই মেলা।",
      "প্রেমিক যুগলদের দেখা হয়েছিল প্রথম সেই মেলাতেই।",
      "মেলার ব্যস্ততায় হারিয়ে গিয়েছিল বৃদ্ধ কৃষক।",
      "ছাত্রাবস্থার দিনগুলোতে বন্ধুরা মিলে যেত মেলা উপভোগ করতে।",
      "বিকেলের রোদের মতো গাঢ় ছিল মেলার স্মৃতি।",
      "পল্লী কবির কবিতায় মেলা এসেছে জীবনের অনিবার্য উৎসব হিসেবে।"
    ]
  },
  {
    "sense": "সংমিশ্রণ",
    "examples": [
      "রবীন্দ্রনাথের গানে প্রকৃতি ও মানুষের অনুভবের এক অনন্য মেলা ঘটেছে।",
      "কাজী নজরুলের কবিতায় বিপ্লব ও প্রেমের মেলা দেখতে পাই।",
      "বিভূতিভূষণের লেখায় গ্রামীণ সরলতা আর আত্মদর্শনের মেলা লক্ষণীয়।",
      "জীবনানন্দের কবিতায় আধুনিকতার সাথে প্রকৃতির এক গভীর মেলা গড়ে উঠেছে।",
      "তসলিমা নাসরিনের গদ্যে যুক্তি ও আবেগের মেলা তাকে আলাদা করে তোলে।",
      "আনন্দবাজারের লেখাগুলোতে সমসাময়িকতা আর অতীতচেতনার মেলা রয়েছে।",
      "আবুল হাসানের কাব্যে বিষাদ ও দ্রোহের মেলা একধরনের তীব্রতা তৈরি করে।",
      "শক্তি চট্টোপাধ্যায়ের কবিতায় নাগরিক জীবন ও নিসর্গের মেলা বিশেষভাবে ধরা পড়ে।",
      "সমরেশ মজুমদারের উপন্যাসে রাজনৈতিক বাস্তবতা আর ব্যক্তিগত সংকটের মেলা চমৎকারভাবে তুলে ধরা হয়।",
      "বঙ্কিমচন্দ্রের লেখায় সংস্কার ও আধুনিকতার এক আশ্চর্য মেলা লক্ষ্য করা যায়।",
      "শরৎচন্দ্রের ভাষায় অনুভব ও সমাজজীবনের মেলা এক অভিজ্ঞান তৈরি করে।",
      "হুমায়ূন আহমেদের কাহিনিতে কল্পনা ও বাস্তবতার মেলা পাঠকের হৃদয় ছুঁয়ে যায়।",
      "সেলিনা হোসেনের উপন্যাসে নারীবাদ ও জাতীয় চেতনার মেলা তৈরি হয়।",
      "আল মাহমুদের কবিতায় ধর্ম ও প্রেমের এক গভীর মেলা স্থাপন করা হয়েছে।",
      "আখতারুজ্জামান ইলিয়াসের লেখায় ভাষা ও সমাজ বিশ্লেষণের মেলা পাওয়া যায়।",
      "নরেন্দ্রনাথ মিত্রের গল্পে নগরজীবন ও ব্যক্তিমানসের মেলা স্পষ্টভাবে উঠে এসেছে।",
      "প্রমথ চৌধুরীর প্রবন্ধে যুক্তি আর ব্যঙ্গরসের মেলা বুদ্ধিদীপ্ত করে তোলে লেখাগুলোকে।",
      "হুমায়ুন আজাদের সাহিত্যে তীব্র সমালোচনার সঙ্গে মানবিক চিন্তার মেলা ছিল।",
      "সত্যজিৎ রায়ের লেখায় প্রযুক্তি ও কল্পনার মেলা শিশুদের মন জয় করে।",
      "রোকেয়া সাখাওয়াত হোসেনের লেখায় নারী জাগরণ ও ধর্মচিন্তার মেলা পাওয়া যায়।",
      "কবিগুরু তাঁর গানগুলোতে শব্দ ও সুরের এমন মেলা ঘটিয়েছেন, যা যুগান্তকারী।",
      "বাংলা সাহিত্যে ভাষার গঠনে সংস্কৃত, আরবি, ফারসি ও স্থানীয় উপাদানের মেলা ঘটেছে।",
      "আধুনিক কবিতায় ঐতিহ্য ও অভিব্যক্তির মেলা নতুন একটি মাত্রা তৈরি করেছে।",
      "গদ্য ও পদ্যের মেলা ঘটেছে কাহিনিকাব্যে।",
      "উপন্যাসের শেষ অধ্যায়ে ইতিহাস ও কল্পনার এমন মেলা তৈরি হয়েছে যা পাঠককে ভাবায়।",
      "কাজী নজরুল ইসলাম তাঁর গানগুলোতে সুর ও দ্রোহের এক চমৎকার মেলা ঘটিয়েছেন।",
      "ছোটগল্পে বাস্তবতা ও প্রতীকী ভাষার মেলা নতুন আঙ্গিক তৈরি করে।",
      "বাউল সংগীতে দেহতত্ত্ব ও আধ্যাত্মিকতার মেলা দেখা যায়।",
      "নাটকে সংলাপ ও সংবেদনার মেলা চরিত্রগুলিকে জীবন্ত করে তোলে।",
      "রবীন্দ্র-নাট্যে কবিতা ও সংগীতের এমন মেলা নজিরবিহীন।",
      "সাক্ষাৎকারভিত্তিক লেখায় ব্যক্তিত্ব ও রাজনৈতিক চিন্তার মেলা এক অনন্য রূপ পেয়েছে।",
      "ছড়া ও কবিতার মেলা শিশুদের মনে সাহিত্যের প্রেম জাগিয়ে তোলে।",
      "সিরিয়াস কাহিনি আর হাস্যরসের মেলা কিছু লেখায় ব্যতিক্রমী রূপ নিয়েছে।",
      "উপমা ও রূপকের মেলা পাঠকের কল্পনার জগৎ প্রসারিত করে।",
      "চলচ্চিত্রের চিত্রনাট্যে সংলাপ ও ক্যামেরার মেলা গল্পকে প্রভাবিত করে।",
      "ভাষার ইতিহাসে প্রাকৃতিক পরিবর্তন ও সামাজিক চাহিদার মেলা একে প্রাণবন্ত করেছে।",
      "আধুনিক কবিতায় বিমূর্ততা ও বাস্তবতার মেলা এক নতুন ধারা তৈরি করেছে।",
      "সংগীতশিল্পে ধ্রুপদী ও লোকধারার মেলা নতুন রস সৃষ্টি করে।",
      "রাধাকৃষ্ণ প্রেমকাব্যে পার্থিব ও অপার্থিব অনুভবের মেলা স্পষ্ট।",
      "মুক্তিযুদ্ধভিত্তিক সাহিত্যে ইতিহাস ও ব্যক্তিগত অভিজ্ঞতার মেলা হৃদয়ছোঁয়া।",
      "ছাত্র আন্দোলনের গল্পে যুক্তি ও আবেগের মেলা আন্দোলনের প্রকৃত চরিত্র তুলে ধরে।",
      "চিত্রকলার আলোচনায় রং ও ভাবনার মেলা দর্শকের অনুভূতি জাগায়।",
      "সাহিত্যে দেশীয় ও পাশ্চাত্য চিন্তার মেলা বহুস্তরীয় পাঠ তৈরি করে।",
      "ব্যক্তিগত দিনলিপিতে অভিজ্ঞতা ও আত্মবিশ্লেষণের মেলা পাওয়া যায়।",
      "মিশ্র ভাষার কবিতায় শব্দ ও ব্যঞ্জনার মেলা এক অভিনব মাত্রা দেয়।",
      "নাট্যকার চরিত্র নির্মাণে অভিজ্ঞতা ও গবেষণার মেলা ঘটিয়েছেন।",
      "সাহিত্য সমালোচনায় যুক্তি ও অনুভবের মেলা পাঠককে দ্বিধান্বিত করে।",
      "শিল্প ও সংস্কৃতির মেলা জাতির আত্মপরিচয়ের খোঁজ দেয়।",
      "প্রাচীন কাব্যে দার্শনিকতা ও রূপকথার মেলা বিস্ময়করভাবে মিলেছে।",
      "মুক্ত গদ্যের ছন্দ ও চিন্তার মেলা এক নতুন সাহিত্যের রূপায়ণ ঘটায়।"
    ]
  },
  {
    "sense": "মিলন বা একত্রিত হওয়া",
    "examples": [
      "রাজনৈতিক দলের নেতারা একত্রিত হওয়ার পর, সব মতবিরোধ একাকার হয়ে গেল, যেন এক মেলা শুরু হলো।",
      "গ্রামের মানুষদের মাঝে এক ঐক্যবদ্ধ মেলা হয়েছিল, যেখানে সবাই একসঙ্গে কাজ করছিল।",
      "ভক্তদের মধ্যে প্রেম এবং বিশ্বাসের মেলা সংগঠিত হয়ে এক অনন্য পরিবেশ তৈরি হয়েছিল।",
      "গাঁয়ের মেয়েরা মিলিত হয়ে প্রাচীন ঐতিহ্য পুনর্জীবিত করতে এক মেলা আয়োজন করেছিল।",
      "দুই পরিবার তাদের পারস্পরিক মতবিরোধের পর একত্রিত হয়ে এক মহা মেলা আয়োজন করল।",
      "উপনিবেশকালে দেশের সব শ্রেণি একত্রিত হয়ে আড়াল থেকে এক নতুন ইতিহাসের মেলা রচনা করেছিল।",
      "মধ্যবিত্ত সমাজের মধ্যে আদর্শ ও সংস্কৃতির মেলা নতুন পথ তৈরি করেছিল।",
      "শহরে সারা বছরের কাজকর্ম শেষে মানুষের মাঝে এক বিশাল আনন্দের মেলা শুরু হয়েছিল।",
      "বাঙালি সমাজের মধ্যে একতাবদ্ধ হয়ে বড় সংগ্রাম শুরু হতে যাচ্ছে, এক মেলা হয়ে উঠেছে তাদের ইচ্ছা।",
      "দেশ স্বাধীন হওয়ার পর মানুষ একত্রিত হয়ে বিপুল উদ্যমে কাজে লেগে গিয়েছিল, যেন এক মেলা জেগে উঠেছিল।",
      "দক্ষিণ ভারত এবং উত্তর ভারতের মানুষের মধ্যে এক নতুন মেলার জন্ম হয়েছিল, যেখানে দুই সংস্কৃতি মিশে গিয়েছিল।",
      "পৃথিবীজুড়ে মানুষের মধ্যে দয়ার এবং সহানুভূতির মেলা শুরু হয়েছে।",
      "কবিরা একত্রিত হলে সমাজের প্রতিটি কোণায় প্রেমের মেলা হয়ে ওঠে।",
      "শিক্ষকরা যখন একত্রিত হয়ে ভাবলেন, তখন তারা দেখলেন শিক্ষার ক্ষেত্রেও এক মেলা শুরু হয়েছে।",
      "তাদের মধ্যে সব মতবিরোধ ভুলে একত্রিত হওয়ার মেলা যখন শুরু হলো, তখন সমাজের উন্নতি ত্বরান্বিত হল।",
      "ধর্মীয় উৎসবগুলো সব মানুষকে একত্রিত করে, যেমন এক বিশাল মেলা।",
      "উন্নত শহরগুলোতে সবার মধ্যে সহযোগিতা ও দয়ার মেলা ছিল।",
      "এই শহরের অভ্যন্তরে এক মেলা ছড়িয়ে পড়ে, যেখানে সব জাতি, ভাষা এবং ধর্ম একত্রিত হয়েছিল।",
      "নগরীর এক কেন্দ্রবিন্দুতে সমস্ত শ্রেণির মানুষের মেলা ছিল, যেখানে বৈষম্য ছিল না।",
      "অথর্বদের সংগ্রাম যখন একত্রিত হয়ে নতুন দিক নির্দেশনা পেল, তখন তা যেন এক মেলার রূপ নিয়েছিল।",
      "মাঠের মধ্যে যখন কৃষকরা একত্রিত হল, তখন তাদের এক মিলনের মেলা দেখা গেল।",
      "ছাত্র আন্দোলনে সকল ছাত্র এক হয়ে যখন মিছিল করেছিল, তা যেন এক দুরন্ত মেলা হয়ে উঠেছিল।",
      "রাজপথে রাজনৈতিক দলের নেতারা যখন একত্রিত হয়ে আন্দোলন শুরু করেছিল, তখন তা একটা বৃহৎ মেলার রূপ নেয়।",
      "বৈচিত্র্যময় সংস্কৃতির মাঝে এই মেলা এক নতুন ভাবধারার জন্ম দিয়েছে।",
      "তাদের অন্তরের মাঝে এক বিরাট মেলা ছিল, যা একত্রিত হয়ে সমাজে পরিবর্তন এনেছে।",
      "ঐতিহাসিকভাবে সমাজের বিভিন্ন অংশ একত্রিত হয়ে বিভিন্ন উন্নয়নমূলক কাজ শুরু করেছে, যেন এক মেলা।",
      "দুর্দিনে মানুষের সাহায্যের মেলা একসাথে হয়ে সমাজে এক নতুন শক্তির সৃষ্টি করেছে।",
      "মেলাতে যেখানে মানুষদের মিলনের রূপ দেখা যায়, সেখানে মানবিকতার বার্তা প্রসারিত হয়।",
      "আন্তর্জাতিক মেলাগুলো দেশের মধ্যে ভ্রাতৃত্ব এবং সহযোগিতার নতুন দৃষ্টান্ত স্থাপন করেছে।",
      "শিল্পীদের একত্রিত হওয়ার মেলা সংস্কৃতির ক্ষেত্রে নতুন ভাবনাকে জন্ম দিয়েছে।",
      "বিশ্ববিদ্যালয়ের ছাত্রদের মাঝে এক বিশেষ মেলা ছিল, যেখানে নতুন জ্ঞান ও চিন্তার বীজ রোপিত হয়েছিল।",
      "এই মহান উত্সবে মানুষের মধ্যে একতাবদ্ধতার মেলা দেখা গিয়েছিল।",
      "চলচ্চিত্র ও সাহিত্য মেলাতে শিল্পের সত্যিকার মুল্য এবং দর্শন তুলে ধরা হয়েছে।",
      "রাজনৈতিক নেতাদের একত্রিত হয়ে নতুন সিদ্ধান্তের মেলা শুরু হলো, যা জাতির উন্নতিতে সহায়ক হবে।",
      "মহামারির পর দেশের চিকিৎসক ও সেবাকর্মীরা একত্রিত হয়ে মানবতার মেলা তৈরি করেছিল।",
      "ঐতিহ্য ও আধুনিকতার মিলনে একটি সমৃদ্ধ মেলা তৈরি হয়েছে।",
      "কবির কলমে যখন প্রেম আর বিরহের মেলা একত্রিত হয়, তখন তা হয়ে ওঠে চিরন্তন।",
      "সাধারণ মানুষের মধ্যে একতা এবং সমতা প্রতিষ্ঠার জন্য একটা বৃহত্তর মেলা শুরু হয়েছিল।",
      "ধর্মীয় আদর্শের মেলায় যখন সব ধর্মের মানুষ একত্রিত হয়, তখন সত্যিকারের শান্তি আসে।",
      "বিজ্ঞান ও প্রযুক্তির মেলা একটি নতুন দিগন্তের সূচনা করেছিল।",
      "ধারণার মাঝে এক অসীম মেলা হয়েছিল, যেখানে তত্ত্ব এবং নীতি একত্রিত হয়েছিল।",
      "সামাজিক আন্দোলনের একটি বড় মেলা হয়েছিল, যেখানে হাজারো মানুষের স্বপ্ন মিলিত হয়েছিল।",
      "জীবনের ছোট ছোট মুহূর্তগুলির মাঝে হাসি ও দুঃখের মেলা ছিল, যা তাকে গভীরভাবে প্রভাবিত করেছিল।",
      "পরিবারের সদস্যরা একত্রিত হয়ে এক অসাধারণ মিলনের মেলা তৈরি করেছিল, যেখানে সবাই সুখী ছিল।",
      "শিল্পকলা এবং সাহিত্যের মাঝে যখন মিলন ঘটেছিল, তখন নতুন ধারার জন্ম হয়েছিল।",
      "সকল জাতির মানুষ এক হয়ে যখন সমুদ্রের পাড়ে জড়ো হয়েছিল, তা যেন এক বড় মেলার রূপ নিয়েছিল।",
      "চলচ্চিত্রের প্রতি ভালোবাসা ছিল সব দেশের মানুষের মাঝে এক অদ্ভুত মেলা।",
      "তাদের মধ্যে যখন একতাবদ্ধতার মেলা শুরু হলো, সমাজের প্রতিটি স্তর নতুনভাবে উদ্ভাসিত হলো।",
      "কবি যখন একত্রিত হয়ে তাদের সৃষ্টির মেলা শুরু করেন, তখন তা সবার জন্য আনন্দের।"
    ]
  }  
 ]
}