{
"word":"মুখ",
"senses": [
    {
  "sense": "শরীরের অংশ",
  "examples": [
    "পায়ের ধুলো মুছে নিয়ে সে মুখ ঝুলিয়ে জানালার দিকে তাকিয়ে রইল।",
    "আলো নিভে যাওয়ায় ছায়ার ভেতর থেকে তার মুখ স্পষ্ট দেখা যাচ্ছিল না।",
    "হাসির আড়ালে লুকিয়ে ছিল তার মুখের বিষণ্ণতা।",
    "শীতের সকালে দাদি গরম শালে মুখ ঢেকে বারান্দায় বসেছিলেন।",
    "তরঙ্গায়িত কেশের ফাঁক দিয়ে উঁকি দিচ্ছিল তার নরম মুখ।",
    "ঘামেভেজা শরীর নিয়ে সে ক্লান্ত ভঙ্গিতে মুখ ফিরিয়ে নিল।",
    "আলো-আঁধারের খেলায় তার মুখে এক অদ্ভুত রহস্যের ছায়া পড়েছিল।",
    "চোখ দুটো হাসলেও মুখে ছিল নিঃশব্দ বিষাদ।",
    "বৃষ্টির ফোঁটাগুলো মুখ বেয়ে গড়িয়ে পড়ছিল ধীরে ধীরে।",
    "প্রেমপত্র পড়ার সময় তার মুখ লাল হয়ে উঠেছিল।",
    "তার কণ্ঠের কম্পন ছুঁয়ে যাচ্ছিল মুখের প্রতিটি রেখা।",
    "স্মৃতির ভারে তার মুখ কেমন যেন ভারী হয়ে উঠল।",
    "চুপ করে বসে থাকা মুখে চিন্তার রেখা ফুটে উঠেছিল।",
    "রোদ এসে পড়তেই মুখ একটু আলো ছুঁয়ে গেল।",
    "দীর্ঘশ্বাস ফেলে সে মুখ নিচু করে থাকল অনেকক্ষণ।",
    "ঘুমন্ত শিশুটির মুখে অপার্থিব শান্তি বিরাজ করছিল।",
    "বৃদ্ধ পিতার মুখে একটুকরো আশাভরা হাসি দেখা গেল।",
    "ছায়া আর আলো মিলে তার মুখে তৈরি করেছিল রহস্যময় রেখা।",
    "ভাঙা কাচে প্রতিফলিত মুখটা যেন চিনতে পারছিল না সে।",
    "আবছা আলোয় তার মুখ দেখে বুকের ভেতর কেঁপে উঠল।",
    "শেষ কথাটা বলেই সে মুখ ঘুরিয়ে চলে গেল।",
    "শ্রান্ত শরীরে বসে মুখে পানি ছিটিয়ে নিলাম।",
    "সিনেমার নায়িকার মুখ হুবহু তার বন্ধুর মতো লাগছিল।",
    "পুরনো ছবির অ্যালবামে হঠাৎই দেখা মিলল বাবার তরুণ মুখ।",
    "দীর্ঘ দিন পর দেখা হওয়ায় তার মুখে খুশির ঝিলিক ছড়িয়েছিল।",
    "চোখের ভাষা বোঝা গেলেও মুখ ছিল একেবারে অব্যক্ত।",
    "তার মুখের একপাশে ছোট্ট তিলটা যেন মনোযোগ টানছিল বারবার।",
    "চুপচাপ মুখ করে বসে থাকার অর্থ সবাই বুঝে ফেলেছিল।",
    "হাতের কাপটা ঠোঁটে না নিয়ে শুধু মুখের দিকে তাকিয়ে রইল।",
    "নবজাতকের মুখ দেখে মায়ের চোখে পানি এসে গিয়েছিল।",
    "বাতাসে ওড়া চুলগুলো বারবার মুখ ঢেকে দিচ্ছিল।",
    "ছোটবেলার ছবি দেখে মুখে ফিরে এল একরাশ স্মৃতি।",
    "অচেনা সেই নারীর মুখ আজও ভোলা যায়নি।",
    "ঘরের কোণে বসে থাকা মুখটায় ছায়া পড়েছিল কালের।",
    "সত্যি কথাটি শুনে মুখ একেবারে থমথমে হয়ে গেল।",
    "গান শেষ হতেই শ্রোতাদের মুখ উজ্জ্বল হয়ে উঠল।",
    "তীব্র রোদে তার মুখে পড়েছিল ক্লান্তির ছাপ।",
    "প্রথম প্রেমের স্মৃতিতে মুখে ভেসে উঠেছিল একটুকরো হাসি।",
    "দুঃখের ভারে মুখটা যেন একেবারে বিবর্ণ হয়ে গিয়েছিল।",
    "মনের ভাবনা গোপন রাখতে গিয়ে মুখ ছিল একেবারে নির্লিপ্ত।",
    "দেওয়ালে ঝোলানো ছবির মুখটা বেশ পরিচিত লাগছিল।",
    "মাটিতে বসে থাকা ছেলেটির মুখ মলিন হয়ে ছিল।",
    "গল্প বলতে বলতে মুখে ফুটে উঠেছিল একধরনের উত্তেজনা।",
    "অপরাধ বোধে তার মুখ লজ্জায় লাল হয়ে গিয়েছিল।",
    "বড়দের সামনে মুখ না তুলেই চুপ করে দাঁড়িয়ে রইল সে।",
    "নদীর পাড়ে বসে তার মুখে ফুটে উঠেছিল গভীর চিন্তা।",
    "পুরনো বন্ধুর মুখ হঠাৎ দেখেই চোখ ভিজে উঠল।",
    "রাগের চোটে তার মুখ কঠোর হয়ে উঠেছিল মুহূর্তে।",
    "অপমানের কথা শুনে সে মুখ নিচু করে চলে গেল।",
    "ভোরবেলা ঘুম জড়ানো মুখে সে জানালার দিকে তাকাল।"
  ]
},
{
  "sense": "প্রবাহের দিক",
  "examples": [
    "নৌকাটি স্রোতের মুখ বরাবর চালাতে গিয়ে মাঝি ক্লান্ত হয়ে পড়ল।",
    "বৃষ্টির জল নেমে এলো রাস্তার ঢালের মুখ ঘেঁষে।",
    "পাহাড়ি ঝর্ণার মুখের দিকে তাকিয়ে সে প্রকৃতির রুদ্ররূপ দেখে বিস্মিত হলো।",
    "সেই সন্ধ্যায় বাতাসের মুখ পালটে গিয়েছিল হঠাৎ করেই।",
    "নদীর মুখ বরাবর বাঁধ না দিলে গ্রামটি ডুবে যেত।",
    "কৃষক জানত, সেচ দিতে হবে খালের মুখ বরাবর জমিতে।",
    "ঢেউয়ের মুখে পড়ে নৌকাটি ডুবতে বসেছিল।",
    "বালুর বাঁধ ভেঙে জল ছুটে গেল মুখ খুলে যাওয়া ফাটল দিয়ে।",
    "পাহাড় থেকে নেমে আসা স্রোতের মুখ হঠাৎ বদলে গেল নিচু এলাকায়।",
    "নদীর সেই পুরনো মুখ এখন কেবল স্মৃতির মধ্যে বেঁচে আছে।",
    "জোয়ারের মুখে দাঁড়িয়ে জেলেরা জাল ফেলল।",
    "অভিনেতার আবেগ যেমন হঠাৎ বাঁক নেয়, নদীর মুখও তেমনি রহস্যময়।",
    "প্রবাহের মুখে চাইলেই বাঁধ দেয়া যায় না, তা প্রকৃতির বিরুদ্ধে যুদ্ধে নামা।",
    "পানির মুখ বন্ধ করে দিলে নিচের জমিগুলো শুকিয়ে যাবে।",
    "চাপা কণ্ঠে বলেছিল, ‘স্রোতের মুখে গেলে কেউ টেকে না রে!’",
    "সেই বাঁকের পরে নদীর মুখ এতটাই চওড়া যে কূল দেখা যায় না।",
    "মাটির ঢালের মুখ বেয়ে জল গড়িয়ে পড়ছিল চুপিচুপি।",
    "গ্রীষ্মে শুকিয়ে যাওয়া খালের মুখ বর্ষায় আবার ভরে ওঠে।",
    "নদীর পুরোনো মুখ পরিত্যক্ত হলেও এখনও জল ঢোকে বন্যার সময়।",
    "ভাটির মুখে দাঁড়িয়ে সে ভাবছিল কীভাবে তীর রক্ষা করা যায়।",
    "অবিরাম বৃষ্টিতে স্রোতের মুখ চেনা যাচ্ছিল না আর।",
    "খালের মুখে পলিমাটি জমে গেছে বহুদিন ধরে।",
    "জলপথের মুখে নৌকাগুলোর ভিড় দেখে বোঝা যায় উৎসব আসছে।",
    "আঁকাবাঁকা স্রোতের মুখ চিনে নিয়েই সে বাঁধার পথ ঠিক করল।",
    "মরুর ঝড় যখন ঘরের মুখে এসে পড়ল, জানলা বন্ধ করা ছাড়া উপায় ছিল না।",
    "অভিজ্ঞ মাঝি জানত, কখন স্রোতের মুখ ঘুরে যাবে।",
    "তাঁর চোখ ছিল সেই গহ্বরের দিকে, যেখান থেকে ঝরনার মুখ ফুটে বেরোয়।",
    "জলপ্রপাতের মুখে সূর্যের আলো পড়ে রঙধনুর রেখা তৈরি করেছিল।",
    "অসাবধানতায় খোলা মুখ দিয়ে খালের জল ঢুকে পড়ল ঘরে।",
    "পাহাড়ি নদীর মুখ যত এগোয়, তত তা becomes হিংস্র।",
    "চাষের সময় খালের মুখ দিয়ে জল না এলে ফসল নষ্ট হয়।",
    "স্রোতের মুখ বুঝে পাল তুলে দিল তারা।",
    "বর্ষায় নদীর মুখ এতটাই ভয়ংকর হয়ে ওঠে যে সাঁতারুদেরও পিছিয়ে যেতে হয়।",
    "শিশুদের খেলার মাঠে পাশের ড্রেনের মুখ খোলা থাকায় দুর্ঘটনা ঘটে যায় প্রায়শই।",
    "জলাশয়ের মুখ বরাবর বসে ছিল এক বৃদ্ধ, মাছ ধরার অপেক্ষায়।",
    "তীর ভাঙনের জন্য দায়ী ছিল স্রোতের হঠাৎ পরিবর্তিত মুখ।",
    "বাতাসের মুখ বুঝে চাষ করতে হয়, এই কথা শিখেছিলেন দাদার কাছে।",
    "চাপা বাঁধে নদীর মুখ আটকে গেলে প্রাণ হারিয়েছিল অনেক মাছ।",
    "রাতভর বর্ষণের পর ছোট্ট ঝরনার মুখ হয়ে উঠেছিল রাক্ষুসে।",
    "ভাটার মুখে থেমে গিয়েছিল বহু দিনের জাহাজ চলাচল।",
    "নদীর মুখ ঘুরে গিয়েছিল এক ভয়ংকর ভূকম্পনের পর।",
    "সেই অজানা মুখে জল নামিয়ে দিল এক উন্মত্ত পাহাড়ি স্রোত।",
    "নৌকার গতি থেমে গেল যখন সে স্রোতের বিপরীত মুখে পড়ল।",
    "ধ্বংসস্তূপে বসে থাকা মানুষটি তাকিয়ে ছিল বৃষ্টির মুখে।",
    "সেতুর নিচে মুখ খুলে ছিল খরস্রোতা নদীটি।",
    "জলের মুখে বসে থাকা কুকুরটি কিছুক্ষণ পরেই ভয় পেয়ে পালাল।",
    "নদীর মুখে বালির চর গজিয়ে ওঠায় নৌপথ সংকীর্ণ হয়ে পড়েছে।",
    "প্রাকৃতিক দুর্যোগে মুখ ঘুরে যাওয়া স্রোত গ্রাস করে নিয়েছিল জনপদ।",
    "চাষিরা জানে কখন খালের মুখ খুললে উপকার হবে ফসলের।",
    "পুরোনো মানচিত্রে নদীর মুখ ছিল একেবারে ভিন্ন জায়গায়।"
  ]
},
{
  "sense": "মানসিক অভিব্যক্তি",
  "examples": [
    "তার চোখে জল ছিল, কিন্তু মুখে ফুটে উঠেছিল এক আশ্চর্য শান্তি।",
    "তীব্র অপমানের পরও সে মুখ কঠিন করে তাকিয়ে রইল।",
    "কণ্ঠস্বর স্থির থাকলেও মুখ বলছিল অন্য কথা।",
    "মিষ্টি কথার আড়ালে তার মুখে ছিল কেমন এক ঠান্ডা নিষ্ঠুরতা।",
    "ভয় পেয়েও সে মুখে হাসি ধরে রেখেছিল।",
    "বিজয়ের উল্লাসে তার মুখ ঝলমল করছিল আনন্দে।",
    "স্মৃতিচারণার মুহূর্তে তার মুখে ফুটে উঠেছিল এক ধরণের বিষণ্ণতা।",
    "মিথ্যা বলার সময় তার মুখ একটু কেঁপে উঠেছিল।",
    "অপেক্ষার ক্লান্তি তার মুখে স্পষ্ট হয়ে উঠেছিল।",
    "সত্য প্রকাশের পরে তার মুখে ছিল হালকা লজ্জা ও স্বস্তির মিশেল।",
    "ঘনিষ্ঠ কথোপকথনের সময় তার মুখে একধরনের উষ্ণতা ছড়িয়ে পড়েছিল।",
    "দুঃখের খবরটা শোনার পর তার মুখ একেবারে বিবর্ণ হয়ে গেল।",
    "আশার প্রদীপ জ্বালানোর পর মুখে ফুটে উঠেছিল সাহসের দীপ্তি।",
    "পথ হারিয়ে বসে থাকা ছেলেটির মুখ ছিল নিঃসঙ্গতার প্রতিচ্ছবি।",
    "তর্ক চলাকালে তার মুখে রাগের লালচে আভা ছড়িয়ে পড়েছিল।",
    "ভালোবাসার নাম শুনে তার মুখে ফুটে উঠেছিল এক চঞ্চলতা।",
    "অপরাধবোধে জর্জরিত মুখ দেখে কেউ আর কিছু বলল না।",
    "সন্ধ্যার আলোতে তার মুখে লুকিয়ে ছিল এক ধরণের অস্থিরতা।",
    "অভিযোগ শুনে সে মুখ নিচু করে রইল দীর্ঘক্ষণ।",
    "মায়ের কথা শুনে ছেলেটির মুখে ফুটে উঠল মিশ্র আবেগ।",
    "অচেনা প্রশংসা পেয়ে মুখ কিছুটা বিস্মিত হয়ে উঠেছিল।",
    "প্রত্যাখ্যানের বেদনা তার মুখের প্রতিটি রেখায় ছাপ ফেলেছিল।",
    "অপ্রত্যাশিত উপহারে মুখে উঠে এলো একধরনের খুশির ছায়া।",
    "ঝগড়ার সময় তার মুখে তীব্র বিরক্তি ফুটে উঠেছিল।",
    "বন্ধুর ব্যর্থতায় মুখ গম্ভীর হয়ে উঠল সহানুভূতিতে।",
    "অভিমান জমে থাকা মুখে কথার বদলে নীরবতা ভেসে ছিল।",
    "সাহস জোগাতে গিয়ে মুখে ফুটে উঠেছিল মিথ্যা আত্মবিশ্বাস।",
    "বিচ্ছেদের মুহূর্তে তার মুখ ছিল একেবারে অনাড়ম্বর।",
    "একটুখানি প্রশংসা পেলেই মুখ রঙিন হয়ে উঠত আনন্দে।",
    "চুরির পর ধরা পড়ায় মুখ হয়ে উঠেছিল লজ্জায় লাল।",
    "পিতার মৃত্যুর খবর শুনে সে মুখে একবিন্দু অভিব্যক্তি আনেনি।",
    "জানালার বাইরে তাকানো মুখে ছিল অপেক্ষার দীর্ঘ ছায়া।",
    "রসিকতায় ভরা কথা শুনে মুখে ফুটে উঠল এক প্রশস্ত হাসি।",
    "পরীক্ষায় ফেল করার ভয়ে মুখ মলিন হয়ে উঠেছিল ছেলেটির।",
    "অপ্রত্যাশিত প্রশ্নে তার মুখ কিছুটা থমকে গিয়েছিল।",
    "জিতেও মুখে ছিল একধরনের স্থিরতা, যেন এই জয় চেয়েছিল বহু আগে।",
    "প্রেমিকের স্পর্শে মুখে ফুটে উঠেছিল এক রক্তিম সংকোচ।",
    "প্রভুর প্রশংসায় মুখ খুশিতে ঝলমল করছিল।",
    "দুঃস্বপ্নের স্মরণে মুখে ছড়িয়ে পড়ল একরাশ আতঙ্ক।",
    "অহংকারে তার মুখে ফুটে উঠেছিল এক বিরক্তিকর আভিজাত্য।",
    "আনন্দের আড়ালে তার মুখে ছিল গোপন ব্যথার ছায়া।",
    "অভিনয়ে পারদর্শী হলেও মুখ এক মুহূর্তে ধরে রাখতে পারেনি ভয়ের ছাপ।",
    "ভবিষ্যতের চিন্তায় মুখ ছিল অন্যমনস্ক ও চিন্তিত।",
    "অপেক্ষার অবসানে মুখে ফুটে উঠল একরাশ স্বস্তি।",
    "প্রতিদ্বন্দ্বীর জয় দেখে তার মুখে হিংসার এক ঝলক ভেসে উঠেছিল।",
    "হাসিমুখে বিদায় নিলেও চোখের কোণে লুকিয়ে ছিল বেদনা।",
    "দাদার চিঠি পড়ে মুখে ফিরে এলো পুরনো দিনের কোমলতা।",
    "প্রিয় বন্ধুর দেখা পেয়ে মুখ উজ্জ্বল হয়ে উঠল খুশিতে।",
    "অজানা আতঙ্কে মুখে জমে ছিল একরাশ ভয়।",
    "শেষবার তাকিয়ে তার মুখে দেখা গেল নিঃশব্দ অভিমান।"
  ]
},
{
  "sense": "রাস্তার দিক",
  "examples": [
    "ঘরের জানালা খুলতেই দেখা গেল বাড়িটার মুখ দক্ষিণ দিকে।",
    "দীর্ঘ পথ পেরিয়ে এসে সে বুঝল, মন্দিরের মুখ আসলে নদীর দিকে।",
    "বাগানবাড়িটির মুখ ছিল সরু পল্লী রাস্তার দিকে।",
    "চিত্রশালার প্রবেশদ্বারটি এমনভাবে নির্মিত, যার মুখ সরাসরি প্রধান সড়কের দিকে।",
    "মসজিদের মুখ ছিল পূর্ব দিকে, সূর্যোদয়ের দিকে তাকিয়ে।",
    "চৌরাস্তার মোড়ে দাড়িয়ে দেখা গেল দোকানগুলোর মুখ ছড়িয়ে আছে নানা দিকে।",
    "গ্রামের পুরানো পাঠশালাটির মুখ একদম মেলার মাঠের দিকে।",
    "দিঘির পাড়ে যে মাচাটি বানানো হয়েছে, তার মুখ ছিল পশ্চিম দিকে।",
    "মাঠের পাশে তৈরি হওয়া নতুন স্কুল ভবনের মুখ রাস্তার দিকে খোলা।",
    "শহরের গলি ধরে হাঁটতে হাঁটতে তিনি খেয়াল করলেন, প্রতিটি বাড়ির মুখ যেন একই দিকে।",
    "উঠোন পার হয়ে দেখা গেল ছায়া ঘেরা ঘরটির মুখ বনের দিকে।",
    "জোড়া খাটের পাশে রাখা জানালাটি যে দেয়ালে, সেই দিকেই ছিল ঘরের মুখ।",
    "রাজবাড়িটির মূল ফটক ছিল দিঘির মুখ বরাবর।",
    "পাহাড়ি ঝর্ণার ধারে বানানো কুঁড়েঘরটির মুখ ছিল ঢালু রাস্তার দিকে।",
    "কবিগৃহের যে দিকটায় ফুলের বাগান ছিল, সেই দিকেই ছিল মুখ।",
    "দ্বাররক্ষক বলল, অতিথিশালার মুখ বদলানো হয়েছে নতুন সড়ক অনুযায়ী।",
    "শহরের ভেতরের পুরনো পাড়ার মুখ খোলা ছিল নদীঘাটের দিকে।",
    "অভিজাত পাড়ার প্রতিটি দালান ছিল মুখ করেই প্রধান ফটকের দিকে।",
    "চিত্রনাট্যে বলা আছে, চায়ের দোকানটি যেন মুখ রাখে রেললাইন বরাবর।",
    "যাত্রার থামার জায়গাটির মুখ একেবারে কাঁচা রাস্তার সঙ্গে মিশে গেছে।",
    "আধা-পাকা ঘরগুলোর মুখ সব দিকেই ছড়ানো, যেন পল্লীর খোলামেলা আবহ।",
    "দোতলার বারান্দা ঘেঁষা ঘরটির মুখ ছিল কলেজ রোডের দিকে।",
    "মন্দিরপ্রাঙ্গণের মূল চূড়াটির নিচে ছিল এক দরজা যার মুখ ছিল উত্তর দিকে।",
    "হাটের পাশের ভাঙাচোরা দোকানগুলোর মুখ দক্ষিণের ঝড়ো হাওয়ার দিকে।",
    "মাঝারি রাস্তায় গজিয়ে ওঠা বাড়িগুলোর মুখ যেন ছুটে চলা জীবনের দিকে।",
    "দিঘির ধারে দাঁড়ানো গৃহটির মুখ ছিল বটগাছ ঘেরা পুরাতন রাস্তার দিকে।",
    "অজপাড়াগাঁয়ের কুঁড়েঘরগুলোর মুখ পশ্চিমের হালকা ঢালু পথে।",
    "লোকটি বলল, বাড়ির মুখ ঠিক করতেই নাকি গ্রহদোষ কেটে যাবে।",
    "নদীর ধারে যেসব ঘর উঠেছে, সেগুলোর মুখ ছিল পূর্বাভিমুখী।",
    "শহরের একমাত্র পাঠাগারের মুখ সোজা রেলস্টেশনের দিকে।",
    "পাহাড় ঘেরা বসতিটিতে প্রতিটি ঘরের মুখ ছিল নিচের সরু পথ বরাবর।",
    "হাসপাতালের জরুরি প্রবেশদ্বারটি ছিল পেছনের সড়কের মুখে।",
    "খেলার মাঠের গ্যালারির মুখ ছিল রাস্তার দিকেই, যাতে হাঁটতে হাঁটতে খেলা দেখা যায়।",
    "ছোট বাজারের প্রতিটি দোকান একমুখী, একেবারে স্টেশন রোড বরাবর।",
    "পুরনো মন্দিরটির মুখ গিয়ে মিশেছে বাঁধানো পাথরের সিঁড়ির দিকে।",
    "মহল্লার প্রতিটি গলি যেন একেকটা মুখ খুলে দিয়েছে মূল সড়কে।",
    "নির্জন মাঠের মাঝখানে বানানো মন্দিরের মুখ ছিল সূর্যাস্তের দিকে।",
    "নতুন বানানো ঘরটির মুখ ছিল জনপদমুখী, একেবারে মূল রাস্তার পাশে।",
    "মাঠের ধার ঘেঁষে দাঁড়ানো দালানটির মুখ ঝুলে পড়েছে নিকটবর্তী নর্দমার দিকে।",
    "মহিলা বলল, তার স্বামীর তৈরি করা ঘরের মুখ ছিল বরাবর গোডাউন রোডের দিকে।",
    "সিঁড়ি ঘেঁষা বাড়িটার মুখ ছিল একেবারে ছোট্ট মোড় ঘেঁষে।",
    "বিকেলের আলো এসে পড়ে ঘরের ওই পাশটিতে, যেদিকে মুখ ছিল বারান্দার।",
    "প্রাচীন দালানের মুখ আজো চেয়ে আছে ঝুপঝুপে কাঁচা রাস্তার দিকে।",
    "পশ্চিমঘেরা রাস্তায় দাঁড়ানো চায়ের দোকানগুলোর মুখ রোদে পুড়ে গেছে।",
    "পথিক বলল, যেখানে মুখ, সেখানেই আলো পড়ে প্রথম।",
    "উৎসবের দিনে বাড়িগুলোর মুখ জ্বলে ওঠে আলোর মালায়।",
    "যেখানে রাস্তার মুখ, সেখানেই ছিল কাচা দোকানপাট।",
    "ছোট গলির পাশের বাড়িগুলোর মুখ সব একদিকে ঝুঁকে পড়েছে যেন।",
    "গ্রামের প্রবেশদ্বারটি এমনভাবে বানানো যে তার মুখ পুবের মেঠো পথ বরাবর।",
    "শহরের এই অংশে প্রতিটি দোতলা বাড়ির মুখ একরকম স্থির, দক্ষিণের দিকেই।"
  ]
}
]
}
