{
"word":"শিশু",
"senses": [
  {
    "sense": "প্রাণীর বাচ্চা",
    "examples": [
      "ভাঙা বাসার কোণে মা বিড়ালের পাশে কুঁকড়ে শুয়ে ছিল একটি শিশু।",
      "ঘাসভরা মাঠে হরিণের শিশু খেলছে মায়ের পাশে।",
      "রাতের অন্ধকারে বনের ঝোপ থেকে একটি আহত শিশু কেঁদে উঠল।",
      "মৌচাকে যখন পাখি হানা দিল, তখন ভেতরে লুকিয়ে ছিল কয়েকটি শিশু।",
      "মানুষের হাঁটাচলার শব্দ শুনে গর্তে পালিয়ে গেল খরগোশের শিশু।",
      "গভীর জঙ্গলে বাঘিনী তার শিশুকে নিয়ে চলেছে নিরাপদ আশ্রয়ে।",
      "পাখির কিচিরমিচির শব্দে জানা গেল, গাছে রয়েছে একদল শিশু।",
      "ছায়াঘেরা পুকুরপাড়ে কচ্ছপের শিশু উঠছিল একে একে জলে।",
      "মাঠের ওপারে দেখা মিলল মহিষের পেছনে হাঁটতে থাকা এক শিশু।",
      "খাদ্য সংগ্রহে বের হওয়া ভালুকটি বারবার ফিরে তাকাচ্ছিল তার শিশুদের দিকে।",
      "আকাশে উড়তে শেখা শালিকের শিশু বারবার নিচে পড়ে যাচ্ছিল।",
      "গুহার ভেতরে বসে থাকা সিংহীর চোখে ছিল তার শিশুর ভবিষ্যতের দুশ্চিন্তা।",
      "চর অঞ্চলে শকুনের বাসায় দেখা মিলল উজ্জ্বল পালকওয়ালা শিশুদের।",
      "ঘরের কোনে বিড়াল তার শিশুর গা চেটে আদর করছে।",
      "জলের তলায় ডুব দিয়ে আবার ভেসে উঠল ডলফিনের শিশু।",
      "পাহাড়ি ঝরনার পাশে শুয়ে আছে আহত একটি শিশু হরিণ।",
      "দুধ খাওয়ার পর গরুর শিশুটি ঘুমিয়ে পড়ল খড়ের গাদায়।",
      "নদীর তীরে হাঁসের পেছনে সারিবদ্ধ হয়ে চলেছে তার শিশুরা।",
      "বিকেলের আলোয় পাহাড়ি ছায়ায় খেলা করছে ভালুকের শিশু।",
      "মাটির নিচে বাসা বানিয়ে ছিল ইঁদুরের শিশু, যাদের দেখে হাসল শিশুটি।",
      "কাঠবিড়ালির বাসা থেকে উঁকি দিল তার একটি শিশু।",
      "তুষারঝড়ে কুঁকড়ে ছিল মেরু ভালুকের শিশু।",
      "পাখির মা যখন ডানা মেলে রোদে বসে, তখন তার শিশুরা ডিম ফাটিয়ে বের হচ্ছে।",
      "চিড়িয়াখানার খাঁচার কোণে চুপচাপ বসে ছিল বাঘের শিশু।",
      "বনের মধ্যে শিকারির আগমনে সিংহীর শিশু চুপচাপ গর্তে লুকিয়ে পড়ল।",
      "গরুর পাল যাত্রা শুরু করতেই তার এক শিশু ছুটে গেল মায়ের পেছনে।",
      "পুকুরের তীরে শামুকের খোলার নিচে দেখা গেল একজোড়া শিশু কাঁকড়া।",
      "দুধপান শেষে চিতার শিশু গা মেলল গাছতলায়।",
      "বনের ভেতরে কুয়াশা ঢাকা সকালে এক পাল হরিণের শিশু দৌড়ে খেলছিল।",
      "শাল গাছের পাতায় ঢেকে রাখা ছিল বাদুড়ের এক শিশু।",
      "আশ্রয়হীন কুকুরের শিশুকে দেখে কিছু খাবার ছুঁড়ে দিল পথিক।",
      "জলাশয়ের ধারে জিরাফের শিশু হঠাৎ পড়ে গেল কাদা জলে।",
      "জঙ্গলের শান্ত বিকেলে বানরের শিশু দোল খাচ্ছিল লতার দোলনায়।",
      "তেপান্তরের মাঠে উটের শিশু হোঁচট খেয়ে দাঁড়িয়ে গেল।",
      "জলে ঝাঁপিয়ে পড়ার আগেই মুরগির শিশু ডাক দিয়ে জানাল আতঙ্ক।",
      "সাঁঝবেলায় চাঁদের আলোয় হরিণীর পাশে ঘুমোচ্ছে তার শিশু।",
      "মাঠে ঘাস খেতে খেতে ছাগলের একটি শিশু হারিয়ে গেল।",
      "বনের কূলে দাঁড়িয়ে থাকা হস্তিনীর চোখে পড়ল তার এক নিখোঁজ শিশু।",
      "ডালের ফাঁকে বাসা থেকে উঁকি দিচ্ছিল টিয়া পাখির শিশু।",
      "পাহাড়ের গুহায় তুষারপাতের মধ্যে কম্পমান ছিল চিতাবাঘের শিশু।",
      "আধো আলো-আঁধারিতে সজারের শিশুটি ছুটছিল মায়ের ডাকে।",
      "বিলের জল থেকে একে একে ভেসে উঠছিল হাঁসের ছোট ছোট শিশু।",
      "ফেলে যাওয়া খুপরির নিচে আশ্রয় নিয়েছে বিড়ালের একটি শিশু।",
      "ঝোপের আড়ালে দাঁড়িয়ে কুকুরটি তার শিশুদের পাহারা দিচ্ছিল।",
      "খাঁচার গা ঘেঁষে হাঁটছিল সিংহের এক দুরন্ত শিশু।",
      "তাল গাছের ডালে বসে কাকের শিশু কাঁপছিল শীতে।",
      "বৃষ্টির ফোঁটায় ভিজে গেছে গুবরেপোকার শিশু।",
      "হলুদ পাতার নীচে লুকিয়ে ছিল কেঁচোর একটি শিশু।",
      "অরণ্যের ছায়ায় চুপ করে বসে ছিল এক অদ্ভুত রঙের টিকটিকির শিশু।",
      "চন্দ্রালোকিত প্রান্তরে ক্যানভাসের মতো ঘুরছিল ভালুকের শিশু।"
    ]
  },
  {
    "sense": "প্রাথমিক বা সূচনামূলক পর্যায়",
    "examples": [
      "যুদ্ধের শিশু পর্যায়ে জাতির মেরুদণ্ড তৈরি হয় চিন্তা ও ত্যাগে।",
      "প্রেমের শিশু অবস্থায় মানুষ যে স্বপ্ন দেখে, তা কখনো ভুলে যায় না।",
      "ভাবনার শিশু কালেই লেখক সৃষ্টি করে তার ভবিষ্যৎ সাহিত্যপথ।",
      "একটি সভ্যতা যখন শিশু রূপে থাকে, তখনই তার ভবিষ্যৎ দিকনির্দেশ স্থির হয়।",
      "আত্মদর্শনের শিশু স্তরেই রবীন্দ্রনাথ আত্মার ছায়া অনুভব করেছিলেন।",
      "নাট্যচর্চার শিশু পর্যায়ে শিখেছিলাম শব্দের ওজন কতটা গভীর।",
      "বিপ্লবের শিশু বীজ বপন হয়েছিল এক নিঃসঙ্গ কৃষকের মনে।",
      "দর্শনের শিশু কণ্ঠে শোনা যায় চিরন্তন প্রশ্নের প্রতিধ্বনি।",
      "মুক্তিযুদ্ধের শিশু স্বপ্ন জন্ম নিয়েছিল এক গভীর নিশীথে।",
      "সংগীতচর্চার শিশু ধাপে নজরুল নিজেকে খুঁজে পেয়েছিলেন।",
      "প্রকৃতির শিশু অভিঘাতে মানুষ প্রথম উপলব্ধি করে বিশুদ্ধ সৌন্দর্য।",
      "আলোর শিশু রেখা হয় অনেক সময় আঁধারের গর্ভজাত।",
      "পাঠ্যবইয়ের শিশু অধ্যায়েই আমরা শিখি জাতির ইতিহাসের মূল কথা।",
      "চিন্তার শিশু স্রোতে অনেক সময় মহাসমুদ্রের দিকনির্দেশ থাকে।",
      "আবিষ্কারের শিশু সময়েই বিজ্ঞানীদের কল্পনা বিস্ময় সৃষ্টি করে।",
      "ভাবনার শিশু রেখায় লেখকের ভবিষ্যৎ সৃষ্টি প্রতিফলিত হয়।",
      "আন্দোলনের শিশু অঙ্গনে বহু কণ্ঠে উঠেছিল স্বাধীনতার দাবি।",
      "প্রতিবাদের শিশু উচ্চারণেই গর্জে উঠেছিল জনতার মুখ।",
      "চরিত্র গঠনের শিশু পর্বেই সমাজ গঠনের ভিত্তি স্থাপিত হয়।",
      "রচনার শিশু স্তরে কবি তার কল্পনার অঙ্কুর ছড়িয়ে দেন।",
      "পাঠকের শিশু মনেই সাহিত্যের প্রথম প্রেম জন্ম নেয়।",
      "সমাজচিন্তার শিশু ধাপে বিদ্রোহের বীজ গোপনে অঙ্কুরিত হয়।",
      "বিজ্ঞানচর্চার শিশু সময়ে কৌতূহলই সবচেয়ে বড় শক্তি।",
      "মানবিক বোধের শিশু বিকাশে সাহিত্যের ভূমিকা অনস্বীকার্য।",
      "আদর্শচিন্তার শিশু স্তরে গাঁধীর অহিংস দর্শন প্রস্ফুটিত হয়।",
      "তর্কের শিশু বিন্যাসে ধরা পড়ে যুক্তির সূক্ষ্মতা।",
      "চেতনার শিশু সীমা থেকে উঠে আসে এক প্রবল আত্মজিজ্ঞাসা।",
      "রাজনীতির শিশু ধাপেই নেতার চরিত্রের ছায়া দেখা যায়।",
      "ভাষার শিশু গঠনে শব্দের ছন্দ ও রূপ নিয়ে খেলা চলে।",
      "মনোবিজ্ঞানের শিশু বিশ্লেষণে ফুটে ওঠে মানুষের প্রাথমিক ভয় ও আকাঙ্ক্ষা।",
      "তত্ত্বের শিশু রূপেই স্পষ্ট হয় পরিণত ধারণার ভিত্তি।",
      "উন্নয়নের শিশু স্তরেই বোঝা যায় ভবিষ্যৎ রাষ্ট্রের কাঠামো।",
      "তদন্তের শিশু ধাপে সত্য অনেক সময় ছায়ার মতো ঝাপসা থাকে।",
      "স্বপ্নের শিশু মুহূর্তে অনেক সময় ভবিষ্যতের ইঙ্গিত থাকে।",
      "ইতিহাসের শিশু দিনে ছোট ছোট ঘটনার ছায়ায় বড় বিপ্লবের জন্ম হয়।",
      "শিল্পের শিশু আলোকে মিশে যায় হৃদয়ের অতল ছায়া।",
      "নাটকের শিশু দৃশ্যে চরিত্রের অন্তর্দ্বন্দ্বের বীজ থাকে।",
      "নৈতিকতার শিশু সময়েই শিক্ষা পায় সততার মর্ম।",
      "ঐতিহ্যের শিশু আলোয় উঠে আসে লোককাহিনির মূল কথা।",
      "পল্লীগীতির শিশু স্বরেই ধরা পড়ে চিরায়ত বেদনার ছায়া।",
      "আত্মনির্ভরতার শিশু ছাপেই গড়ে ওঠে এক স্বাধীন জাতির চেতনা।",
      "দর্শনের শিশু স্তরে প্রশ্ন জাগে অস্তিত্ব নিয়ে।",
      "গল্পের শিশু বিন্যাসে লেখক পরীক্ষানিরীক্ষা চালান নির্মাণের ভাষা নিয়ে।",
      "সাহিত্যের শিশু যুগে তৈরি হয় ভাষার অভ্যন্তরীণ গঠন।",
      "ভাবনার শিশু অংশ থেকেই সাহিত্যের মূল শিকড় বিস্তার লাভ করে।",
      "যুদ্ধের শিশু পদক্ষেপেই তৈরি হয় সাহস ও নেতৃত্বের ভিত্তি।",
      "আবেগের শিশু স্রোতে লেখকের হাত ধরে চলে কাব্যের জন্ম।",
      "আন্দোলনের শিশু উচ্চারণেই ফুটে ওঠে জাতির অন্তর্গত কষ্ট।",
      "বিশ্বাসের শিশু স্তরে মানবতা পায় আপন আশ্রয়।",
      "সমকালীনতার শিশু বয়ানে লেখা হয়ে যায় ইতিহাসের কাব্য।"
    ]
  },
  {
    "sense": "মানব শিশু",
    "examples": [
      "অভুক্ত গ্রামে মায়ের কোলেই কাঁদছিল ক্ষীণদেহী শিশু।",
      "ঝড়ের রাতে গৃহহীন এক শিশু আশ্রয় নিয়েছিল ভাঙা বারান্দায়।",
      "দুপুরের রোদে মেলার মাঠে খেলায় মেতে উঠেছিল শত শত শিশু।",
      "বৃদ্ধ ফকিরটির পাশে বসে কৌতূহলে তাকিয়ে ছিল একটি শিশু।",
      "দুর্ভিক্ষের কাহিনিতে কবি তুলে ধরেছিলেন একটি রুগ্ণ শিশুর আর্তি।",
      "আলো-অন্ধকারের খেলা শেষে ঘুমিয়ে পড়েছিল ক্লান্ত শিশু।",
      "কাব্যগ্রন্থের একটি অধ্যায়ে চিত্রিত হয়েছে যুদ্ধকালে কাঁদতে থাকা শিশু।",
      "হাসি-ঠাট্টার মাঝখানেও কখনো কখনো চোখ মুছে নিচ্ছিল এক শিশু।",
      "চাষার ঘরে ধানের স্তূপের পাশে খেলছিল মাটি মাখা শিশু।",
      "পল্লীর মেলায় নাগরদোলার নিচে চমৎকার হাসছিল একটি শিশু।",
      "পিতৃহীন অবস্থায় বড় হতে থাকা শিশু ছিল গল্পটির কেন্দ্রীয় চরিত্র।",
      "নদীতীরে ঘুড়ি ওড়াতে ওড়াতে হাত থেকে ছুটে গেল এক শিশুর শঙ্খচিল।",
      "উপন্যাসের শুরুর দৃশ্যেই বর্ণিত এক হাহাকাররত শিশু।",
      "স্বাধীনতার প্রথম ভোরে শহরের রাস্তায় দেখা মিলল উচ্ছ্বসিত শিশুদের।",
      "বৃক্ষতলায় বসে গ্রামের বয়স্ক লোকটির পায়ে হাত দিয়েছিল একটি শিশু।",
      "উনুনের পাশে বসে হাত পোহাচ্ছিল কুঁচকে যাওয়া মুখের শিশু।",
      "বৃষ্টির জলে ভিজে হেসেছিল এক উন্মাদনার শিশু।",
      "বিচিত্র মুখভঙ্গিতে গল্প শুনছিল দাদুর কোলে বসা শিশু।",
      "চিকিৎসা না পেয়ে ক্রমশ নিস্তেজ হয়ে যাচ্ছিল এক দরিদ্র শিশু।",
      "বটতলায় নাটকের শেষে করতালির মাঝেও কেঁদে উঠেছিল এক শিশু।",
      "রেললাইনের ধারে পাতা বিছিয়ে ঘুমিয়ে পড়েছিল অসহায় শিশু।",
      "পাঠশালার মাঠে দাঁড়িয়ে একটি শিশু প্রথমবার পড়ল জাতীয় সংগীত।",
      "তপ্ত দুপুরে ঠান্ডা পুকুরের জলে খেলছিল মুক্ত শিশু।",
      "দুরন্ত ছোটাছুটির মাঝে গাছ থেকে পড়ে গিয়েছিল এক শিশু।",
      "চিকিৎসা শিবিরে অপেক্ষা করছিল রোগাক্রান্ত শিশু ও তার মা।",
      "মাটির মূর্তির পায়ে সিঁদুর ছুঁইয়ে প্রণাম করেছিল নিঃশব্দ শিশু।",
      "পাহাড়ি পথে হেঁটে চলছিল বস্তাভর্তি শিশুদের হাসির গল্প।",
      "অন্নের অভাবে বুক চেপে ধরে নিঃশব্দে কেঁদেছিল ক্ষুধার্ত শিশু।",
      "বৃদ্ধ মূর্তিকার কাধে ঝুঁকে দেখে নিচ্ছিল কাদামাটি গড়া শিশু।",
      "সন্ধ্যার আলো জ্বলার সঙ্গে সঙ্গে উঠোনে জড়ো হয়েছিল কত শিশু।",
      "একাত্তরের দিনে গুলির শব্দে স্তব্ধ হয়ে গিয়েছিল খেলারত শিশু।",
      "জ্যোৎস্নার রাতে কুয়োর পাশে গান গাইছিল এক কণ্ঠস্বর, পাশে বসে ছিল একটি শিশু।",
      "দরিদ্রের ঘরে ঈদের আনন্দও ছুঁয়ে যায় খেলনা চেয়ে থাকা শিশুদের।",
      "রাখালের বাঁশির শব্দে দিগ্বিদিক ছোটাছুটি করছিল পাহাড়ি শিশু।",
      "বৃক্ষের ছায়ায় বসে চুপচাপ পাতা ছিঁড়ছিল মনমরা শিশু।",
      "দুই দেশের সীমানা পেরিয়ে উদ্বাস্তুর মিছিলে হেঁটে চলেছিল শিশুরা।",
      "ভোরবেলায় মন্দিরগামী মায়ের আঁচলে ধরে হাঁটছিল ছোট শিশু।",
      "চিত্রকলার ক্লাসে রঙ ছড়িয়ে আনন্দ করছিল একদল শিশু।",
      "সাহিত্য সভার মঞ্চে কবি যখন আবৃত্তি করছিলেন, নিচে বসে হাসছিল একটি শিশু।",
      "জলের কলের নিচে মাথা রেখে খিলখিল করে হেসেছিল এক শিশু।",
      "পাঁজি দেখে জন্ম লগ্নে ঘুমিয়ে পড়েছিল নবজাতক শিশু।",
      "দেবতার নাম জপতে জপতে মা বাঁচিয়ে রেখেছিল তার একমাত্র শিশুকে।",
      "বাঁশি বাজানোর ক্লাসে মনোযোগ দিয়ে শুনছিল এক শহরের শিশু।",
      "আধুনিক গল্পে প্রযুক্তি ঘিরে তৈরি হয়েছিল একাকী শিশু চরিত্র।",
      "তাঁবুর কোণে গুটিসুটি মেরে বসেছিল আশ্রয়প্রার্থী শিশু।",
      "নিরবধি ছন্দে নাচছিল স্কুলের বার্ষিক উৎসবে অংশ নেওয়া শিশু।",
      "পরীক্ষার ভয়ে কাঁপছিল ক্লাসের কর্নারে দাঁড়িয়ে থাকা এক শিশু।",
      "গ্রামের নাটকের চরিত্রে রূপে অভিনয় করছিল একটি মেয়েশিশু।",
      "রক্তমাখা হাত ধরে শহরের রাস্তায় ছুটে এসেছিল আহত শিশু।",
      "আকাশের তারা গুনে রাতে ঘুমিয়ে পড়েছিল চাঁদের দিকে তাকানো শিশু।",
      "ভাঙা হ্যারিকেনের আলোয় পড়ছিল বই, পাশে বসে ঘুমিয়ে পড়েছিল এক শিশু।",
      "পাহাড়ি ঝর্ণার পাশে বসে গল্পের বই পড়ছিল এক নির্জন শিশু।"
    ]
  },
  {
    "sense": "অনভিজ্ঞ",
    "examples": [
      "যুদ্ধক্ষেত্রে তার মনোবল ছিল প্রবল, কিন্তু সে ছিল একেবারে শিশু কৌশলে।",
      "সাহিত্য বিশ্লেষণে এতখানি জটিলতা সে বুঝতেই পারেনি, কারণ এখনও সে শিশু অভিজ্ঞতায়।",
      "প্রেমের প্রথম পদক্ষেপে অস্থির ছিল সে, যেন একদম শিশু।",
      "রাজনীতির চাতুর্যে সে পড়েছিল বিভ্রান্ত, শিশুর মতো সরল চিন্তায়।",
      "বাজারদর নিয়ে তর্কে সে দাঁড়াতেই পারল না, কারণ সে ছিল শিশু বোধের মানুষ।",
      "আলোচনার মাঝখানে তার মন্তব্য শুনে মনে হচ্ছিল, সে এখনও শিশু বিচারবুদ্ধিতে।",
      "সংগঠনের নেতৃত্বে তাকে বসানো হয়েছিল, অথচ সে ছিল শিশু রণকৌশলে।",
      "বই প্রকাশনার জগতে তার উপস্থিতি ছিল এক শিশুর মতো, একরাশ কৌতূহল আর অনভিজ্ঞতা।",
      "বহু পুরোনো রাজনীতিকদের মাঝে তার কথা যেন শিশুর কান্না।",
      "সম্পর্কের জটিল গাঁথুনিতে সে পথ হারিয়েছিল শিশু হয়ে।",
      "দূরদর্শিতার দরকার ছিল, অথচ সে ভেবেছিল একেবারে শিশুর মতো।",
      "চক্রান্তকারীদের মাঝে দাঁড়িয়ে সে যেন ছিল এক শিশু, নিষ্পাপ আর অনাড়ম্বর।",
      "চিঠির ভাষায় ছিল অদ্ভুত শিশুসুলভ এক সরলতা।",
      "ধাঁধাঁর মতো পরিস্থিতিতে তার সিদ্ধান্ত যেন এক অনভিজ্ঞ শিশুর প্রথম আঁকিবুকি।",
      "চাকরির সাক্ষাৎকারে তার উত্তরের ভাষা ছিল এক শিশুর আত্মপ্রকাশ।",
      "রাজ্যের অভ্যন্তরীণ দন্দ্ব সে বুঝতেই পারেনি, শিশু ছিল জ্ঞানে।",
      "সমাজের নানা স্তরের চাতুর্য তাকে ঠকিয়েছিল, কারণ সে ছিল শিশু বাস্তবতায়।",
      "অভিনয়ের এই জগতে তার আগমন যেন এক অনভিজ্ঞ শিশুর হাতেখড়ি।",
      "সংবাদপত্রের প্রথম পাতায় থাকা সে মন্তব্য শিশুর মতো সরল আর বাস্তবতাবর্জিত।",
      "বিদেশযাত্রার প্রস্তাবে তার উত্তেজনা ছিল এক শিশুর নতুন খেলনার মতো।",
      "বইমেলার অভিজ্ঞতায় তার প্রথম স্টল ব্যবস্থাপনা ছিল এক শিশুর খেলা।",
      "নেতৃত্বে আসীন হয়েও সিদ্ধান্তে তার দোলাচল ছিল এক শিশুর দ্বিধা।",
      "চোরাগোপ্তা রাজনীতিতে সে পড়ে গিয়েছিল, কারণ এখনও সে শিশু অভিজ্ঞতায়।",
      "প্রথম নাট্যপ্রয়োগে তার মঞ্চচলন দেখে বোঝা গেল সে এখনো শিশু রূপের অভিনেতা।",
      "ব্যবসায় বিনিয়োগ করতে গিয়ে সে পড়েছিল ফাঁদে, একেবারে শিশুর মতো।",
      "আলোচনার গভীরতা বোঝার আগেই সে মন্তব্য করে ফেলেছিল, শিশুসুলভ ভঙ্গিতে।",
      "ঋণ ও সুদের সমীকরণে বিভ্রান্ত ছিল সে, শিশুর মতো নির্ভরশীল।",
      "প্রথমবার কাব্য পাঠে সে বুঝতেই পারেনি ছন্দ আর প্রতীকের খেলা—ছিল শিশু বোধে।",
      "দূতাবাসের কাজে পাঠানো হলেও সে ছিল একেবারে শিশু কূটনীতিতে।",
      "প্রথম সাক্ষাৎকারেই তার চেহারায় ফুটে উঠেছিল শিশুসুলভ অস্বস্তি।",
      "সংসদের তর্কে তার কণ্ঠ যেন শিশুর আত্মপক্ষ সমর্থন।",
      "চালাক প্রতিযোগীদের মাঝে সে শুধু এক শিশু, সরলতায় পরিপূর্ণ।",
      "সংবাদ সম্মেলনে তার বক্তব্য ছিল শিশুর মতো আবেগতাড়িত।",
      "সাহিত্য মঞ্চে তার কাব্য পাঠে ছিল এক শিশুর অনভিজ্ঞ আবৃত্তি।",
      "জীবনের কঠিন সিদ্ধান্তে সে নির্ভর করেছিল এক শিশুর অনুভবে।",
      "আবেগের তাড়নায় তার প্রতিক্রিয়া ছিল যেন এক শিশুর কান্না।",
      "চুক্তিপত্রে সই করার সময় তার চোখে ছিল শিশুর মতো অজানা ভয়।",
      "পরিকল্পনার সূক্ষ্ম রূপায়ণে সে ব্যর্থ হয়েছিল, ছিল শিশু কৌশলে।",
      "আন্তর্জাতিক আলোচনায় তার ভূমিকা ছিল একেবারে শিশু দূতের মতো।",
      "সমালোচনার তীক্ষ্ণ আঘাতে কেঁপে উঠেছিল সে, শিশুর মতো মনখারাপ করে।",
      "প্রথম সাক্ষাৎকারে তার উত্তর শুনে বোঝা গেল, সে শিশু অভিজ্ঞতায়।",
      "চলচ্চিত্রের স্ক্রিপ্ট পড়ে সে যেভাবে ব্যাখ্যা করল, তা ছিল এক শিশুর কল্পনা।",
      "কবিতা লিখে পাঠকদের প্রতিক্রিয়া দেখে সে চমকে গিয়েছিল, শিশুর মতো অবাক হয়ে।",
      "ভোটের মাঠে তার ভাষণ শুনে লোক হাসছিল, ছিল শিশুর মতো আপ্রাণ চেষ্টা।",
      "প্রথম বিদেশ ভ্রমণে তার চোখের বিস্ময় ছিল শিশুর মতো।",
      "নাটকের রিহার্সেলে সে কিছুতেই ঠিক তাল মেলাতে পারছিল না, ছিল শিশু নাট্যচর্চায়।",
      "ব্যবস্থাপনার জটিলতায় সে বারবার হোঁচট খেয়েছিল, কারণ সে ছিল শিশু দায়িত্বে।",
      "সাহিত্যে নিজেকে উপস্থাপন করতে গিয়ে সে লিখেছিল এক শিশুর স্বরলিপি।",
      "প্রথম বক্তৃতার সময় তার হাত কাঁপছিল, মুখে শিশুর মতো সংশয়।",
      "চতুর ব্যবসায়ীদের মধ্যে সে ছিল এক শিশুর আত্মবিশ্বাস নিয়ে।",
      "আত্মরক্ষার তাগিদেও তার প্রতিক্রিয়া ছিল শিশুর মতো অসহায়।"
    ]
  }   
 ]
}