{
"word":"সার",
"senses": [
  {
    "sense": "মূল অংশ",
    "examples": [
      "গল্পের সার অনুধাবন না করলে তার রসাস্বাদন অসম্পূর্ণ থেকে যায়।",
      "দীর্ঘ বক্তৃতার শেষে বক্তার বক্তব্যের সার কেবল একটি অনুরোধেই এসে ঠেকল—সহানুভূতি।",
      "উপন্যাসটির শেষ অধ্যায়েই লেখক মূল সার তুলে ধরেছেন।",
      "বিবরণের ভিড়ে পাঠক যেন সার থেকে বিচ্যুত না হন, এটাই ছিল লেখকের মুল লক্ষ্য।",
      "সমালোচকের লেখায় কাব্যের সার বের করে আনার যে দক্ষতা তা প্রশংসনীয়।",
      "প্রবন্ধটি পড়ে মনে হলো, এত সব বিশ্লেষণের পর সার কেবলই একটাই—মানবতাবাদ।",
      "গভীরতর ভাবনা না থাকলে লেখার সার নির্জীব হয়ে পড়ে।",
      "চরিত্রগুলোর সংলাপেই যেন কাহিনির সার গাঁথা হয়েছে।",
      "তর্কবিতর্ক শেষে যে সার উঠে এলো, তা হলো সত্য সব সময় এক নয়।",
      "প্রবচনের ভাষ্যে ছড়িয়ে থাকা সার ধরতে হলে পাঠককে ভাবতে হবে গভীরে।",
      "বিষয়ের ব্যাখ্যার মধ্যেও যে সার আছে, সেটি অনুধাবনের নামই প্রকৃত পাঠ।",
      "জীবনদর্শনের উপর লেখা সেই ছোট গল্পের সার যেন এক চুম্বক বাক্যে ধরা ছিল।",
      "স্মৃতিকথার প্রতিটি অংশেই ছড়িয়ে ছিল জীবনের সার।",
      "এই উপন্যাসে প্রত্যেক দৃশ্য একটি সার বহন করছে যা কাহিনির পরিণতির দিকে নিয়ে যায়।",
      "নাটকের সংলাপের মাঝখানে হঠাৎ একটি বাক্যেই পুরো সার উদ্ভাসিত হলো।",
      "বইটির পরিশিষ্টে সার অংশটি সংক্ষেপে দেওয়া হয়েছে পাঠকের সুবিধার্থে।",
      "কবিতার প্রতিটি স্তবকে সার এমনভাবে মিশে আছে যে তা আলাদা করে বোঝা যায় না।",
      "চিঠির দীর্ঘ বিবরণে শেষে একটা লাইন ছিল, যেটিই ছিল পুরো আবেগের সার।",
      "পাঠ্যাংশটি পড়ে মনে হলো, যত ব্যাখ্যাই থাকুক, সারটি কেবল একটি অনুভব।",
      "কবিতার আড়ালে যে দর্শনের সার লুকিয়ে আছে, তা সকলের চোখে পড়ে না।",
      "রচনার মধ্যে ছড়িয়ে থাকা সার খুঁজে বের করাই একজন সাহিত্যবোদ্ধার কাজ।",
      "সারটি স্পষ্ট না হলে পাঠক মুগ্ধতা অনুভব করতে পারেন না।",
      "দর্শনীয় স্থান বর্ণনার আড়ালেও লেখক মূল সারটি টিকিয়ে রেখেছেন।",
      "আলোচনার শেষে শ্রোতারা কেবল সারটুকুই মনে রাখে।",
      "ভাষার অলংকার যতই থাকুক, সার যদি না থাকে, তবে তা কেবল বাহ্যিক।",
      "উপন্যাসের গদ্যের মাঝে হঠাৎ একটা দৃশ্য ছিল, যেটা পুরো গল্পের সার।",
      "সংলাপের ছলে চরিত্ররা জীবনের সার বলে যায়।",
      "বইটির ভূমিকায় লেখক কাহিনির সার নিয়ে আগেভাগেই কিছু ইঙ্গিত দিয়েছেন।",
      "নাটকে প্রেক্ষাপট যতই বিচিত্র হোক, সার সবসময় একটাই থাকে—মানবজীবন।",
      "প্রবন্ধকার কথার ফাঁকে ফাঁকে সার তুলে এনেছেন এমনভাবে, যেন পাঠক তা খেয়ালই করে না।",
      "সমালোচনায় লেখকের বক্তব্যের সার নিখুঁতভাবে উপস্থাপন করা হয়েছে।",
      "জীবনের এক জটিল মুহূর্তেই লেখক নিজের দৃষ্টিভঙ্গির সার প্রকাশ করেছেন।",
      "চিত্রকলার বর্ণনায়ও লেখক যে সারটি বুঝিয়েছেন, তা দার্শনিক চিন্তার জন্ম দেয়।",
      "প্রত্যেকটি অধ্যায়ের শেষে সারটি আলাদা করে লিখে রাখা হয়েছে।",
      "গভীর ব্যাখ্যার ভেতর থেকে পাঠকের হাতে তুলে দেওয়া হয়েছে একটি সার।",
      "শিক্ষকের বক্তৃতা ছিল সুদীর্ঘ, কিন্তু তার সার ছিল সহজ ও মর্মস্পর্শী।",
      "একটি ছোট্ট গল্পের মাঝখানে সার এমনভাবে লুকিয়ে ছিল, যেন তা অনুধাবন ছাড়া ধরা যায় না।",
      "প্রথম দশটি পৃষ্ঠায় বিভিন্ন তথ্যের ভিড়ে কেবল একটি লাইন ছিল মূল সার।",
      "ভ্রমণকাহিনীর বর্ণনায় লেখক যে জীবনবোধের সার তুলে ধরেছেন তা অসাধারণ।",
      "চিঠির প্রতি শব্দেই যেন সম্পর্কের সার প্রতিফলিত হয়েছে।",
      "জীবনসংগ্রামের অভিজ্ঞতা থেকেই লেখক সারটি নির্মাণ করেছেন।",
      "কবিতার অন্ত্যমিল ছাড়াও ছন্দের ভেতরে সারটুকু চমৎকারভাবে উপস্থিত।",
      "উপস্থাপনার বাহুল্যে হারিয়ে যাওয়া সারই ছিল লেখকের সবচেয়ে বড় দুঃখ।",
      "বর্ণনায় যতই সৌন্দর্য থাকুক, পাঠক মূলত খোঁজে সার।",
      "প্রসঙ্গক্রমে লেখক যে সারটি তুলে ধরেছেন তা বহু পাঠকের জীবনে প্রভাব ফেলেছে।",
      "উপন্যাসের চরিত্ররা নিজের অজান্তেই কাহিনির সার প্রকাশ করে।",
      "নিবন্ধের বিভিন্ন যুক্তির ভেতর দিয়েই ফুটে উঠেছে সার।",
      "ছোটগল্পের শেষে হঠাৎ যে বাক্যটি এসেছে, সেটিই ছিল লেখকের সার বক্তব্য।",
      "প্রত্যেক অনুচ্ছেদ যেন এক একটি পরত, যার গভীরে লুকিয়ে আছে সার।",
      "লেখকের রচনায় প্রতিটি বর্ণনার মাঝে ছড়িয়ে রয়েছে সার, যা পাঠকের চিন্তা উসকে দেয়।",
      "আলোচনার মাঝে একজন প্রবীণ পাঠক হঠাৎ বললেন—‘এই তো সার!’"
    ]
  },
  {
    "sense": "উদ্ভিদ উর্বরক",
    "examples": [
      "চাষির জমিতে যখন গরুর গোবর মেশানো সার পড়ল, তখন ধানের শীষে প্রাণ ফিরে এল।",
      "নব্য কৃষকটি গ্রামের পুরনো পদ্ধতিতে সার তৈরি করেই ফসল ফলাতে চেয়েছিল।",
      "ধানের জমিতে প্রয়োগ করা জৈব সার থেকেই সে বছরের ফলন দ্বিগুণ হয়েছিল।",
      "কবিতার ভাষায় বলা যায়—মাটি যেমন মায়ের মত, সার যেন তার স্তন্য।",
      "বৃক্ষরোপণের অনুষ্ঠানে বক্তৃতা দিতে গিয়ে শিক্ষকের কথায় উঠে এল জৈব সার ব্যবহারের প্রয়োজনীয়তা।",
      "আষাঢ়ের প্রথম বৃষ্টির সাথে মিশে গেল সেই গুড়ো সার, যা জমিকে প্রাণবন্ত করে তুলল।",
      "পল্লীকবির গানে বারবার ফিরে আসে কৃষকের সেই বেদনা, যেখানে সার মেলে না বলে ফসল উঠে না।",
      "পাকা ধানগাছের গোড়ায় আজও পিতামহ নিজ হাতে জৈব সার ছিটিয়ে দেন।",
      "উপন্যাসের কৃষিজীবী চরিত্রটি সার জোগাড় করতে গিয়ে দেউলিয়া হয়ে পড়েছিল।",
      "মাটি খুঁড়তেই দেখা গেল, আগের বছরের সার এখনও তার উর্বরতা হারায়নি।",
      "গ্রাম্য কাহিনিতে বর্ণিত আছে, কিভাবে তারা নিজেরাই সার তৈরি করত গোবর আর খৈল মিশিয়ে।",
      "নাটকের দৃশ্যে বৃদ্ধ কৃষক ছেলে কে শেখাচ্ছে—‘জমি চাস করবি, সার বুঝে দিস’।",
      "পাহাড়ি মাটিতে প্রাকৃতিক সার ছাড়া আর কিছুই ব্যবহার করা হয় না।",
      "পল্লি সাহিত্যে বারবার উঠে এসেছে, কিভাবে সার ছাড়া ফসল যেন সন্তানহীন গর্ভ।",
      "বাগানের ফুলগুলো যেভাবে বেড়ে উঠেছিল, তাতে সার ব্যবহারের প্রভাব স্পষ্ট।",
      "চিঠিতে মেয়েটি তার বাবাকে লিখেছে—‘এইবার খেতেতে ভালো সার দিয়ো বাবা’।",
      "সাহিত্যিকের গল্পে ছোট্ট ছেলেটি তার পোষা গাছটিতে নিজের হাতে সার দিয়েছিল।",
      "কৃষিজীবনের ছায়া পড়েছে কবিতার ছত্রে—‘সারে গন্ধে মাতোয়ারা মাটি, ফসল হাসে হেমন্ত রাতে’।",
      "যে গাছ ফল দেয়নি বছর বছর, সার পেয়ে সে যেন নবজন্ম পেল।",
      "মহুয়ার ফুল ঝরার আগে জমিতে সার পড়েছে কিনা, তা দেখে নিতেন ঠাকুরদা।",
      "একটি প্রাচীন উপাখ্যানে কৃষক বলেছিল—‘জল ছাড়া যেমন জীবন চলে না, সার ছাড়া তেমনি জমি বন্ধ্যা’।",
      "চাষাভুষোর জীবনের দুঃখগাথায় উঠে এসেছে—‘সার পাইলাম না, মাটিরে খাওয়াইলাম কেবল জল’।",
      "জ্যৈষ্ঠ মাসের গ্রীষ্মে যখন খরা দেখা দেয়, তখনও সার ছাড়া মাটি জীবন্ত থাকে না।",
      "ঐতিহাসিক উপন্যাসে জমিদার কৃষকদের সার না দিয়ে তাদের খেতের আশা কেড়ে নিত।",
      "দাদুর মুখে শোনা সেই গল্পে গরুর গোবরই ছিল শ্রেষ্ঠ সার।",
      "অরণ্যে রচিত এক নাটকে চরিত্র বলে—‘এই গন্ধটাই সার, এই গন্ধেই জন্ম হয় জীবনের’।",
      "পল্লীর দৃশ্যে মাটি আর সারের গন্ধেই যেন প্রকৃতি গান গায়।",
      "একবারের সার যথেষ্ট নয়, জানত বলেই কৃষক তিনবার সার ছিটিয়েছিল।",
      "বৈজ্ঞানিক উপন্যাসে জৈব সারের রসায়ন বুঝিয়ে লেখক নতুন পদ্ধতির প্রশংসা করেছেন।",
      "নববধূর প্রথম রান্নার সঙ্গে সঙ্গে তার স্বামীর প্রথম সার দেওয়া অভিজ্ঞতার কথাও উঠে এসেছে গল্পে।",
      "বৃষ্টির পর জমিতে সার মিশে গিয়ে এক অদ্ভুত সুবাস ছড়ায়—এ কথা কবিতায় বারবার এসেছে।",
      "জমিতে কাজ করতে করতে চরিত্রটি বুঝেছে—‘মাটি মানে শুধু জমি নয়, ওর ভেতরে চাই ভালো সার’।",
      "চরিত্রটি যখন প্রবাসে যায়, তার মনে পড়ে গ্রামের মাঠে নিজ হাতে সার ছিটানো দিনগুলো।",
      "কবিতার ছন্দে বলা হয়েছে—‘সার ছাড়া মাটি খাঁ খাঁ, বীজ পড়ে মরুভূমি সাঁঝে’।",
      "পুরনো দিনের ডায়েরিতে লেখা ছিল—‘আজ সার পেলাম না, মন ভারাক্রান্ত’।",
      "সাহিত্যিক একবার লিখেছিলেন—‘ফুল ফোটে যেখানেই, পেছনে থাকে সার আর স্নেহের ছোঁয়া’।",
      "উপন্যাসের কিশোর কৃষক বুঝে গেছে—সার মানেই খাওয়ানো, যেমন মা খাওয়ান সন্তানকে।",
      "জমির পাশে দাঁড়িয়ে দাদু বলেছিলেন—‘এই গন্ধটাই সার, বাঁচিয়ে রাখে সবুজকে’।",
      "নদীর বাঁধ ভেঙে গেলে সার মিশে গিয়ে কিছু জমি আরও উর্বর হয়ে উঠেছিল।",
      "ভোরবেলা কুয়াশা মুছে ফেলার আগেই জমিতে সার ছড়িয়ে দিয়েছিল চাষিরা।",
      "দলিলপত্রে উল্লেখ আছে—বড় কৃষকেরা নিজেদের সারের গুদাম আলাদা করে রাখতেন।",
      "সাহিত্যে এক বৃদ্ধা চরিত্র বলেন—‘বাড়ির পেছনে গোবর জমিয়ে সার বানাই, ওটাই বাঁচায় খেত’।",
      "জল যেমন খেতে প্রাণ দেয়, সার তেমনি শক্তি যোগায়।",
      "পল্লি জীবনের গল্পে সার ছাড়া কৃষকের ঘুমও হারাম হয়ে যায়।",
      "ছোট গল্পের চাষা চরিত্রটি সার নিয়ে শহর থেকে গ্রামে ফিরছিল, মাথায় বোঝা করে।",
      "বাঁশঝাড়ের নিচে জমে থাকা পাতা আর গোবর মিশে তৈরি হত প্রাকৃতিক সার।",
      "কাহিনির বৃদ্ধ কৃষাণী ঘরের পাশে জমিয়ে রেখেছেন সার বানানোর উপকরণ।",
      "মাটির গভীরে যে প্রাণ, তার একাংশই আসে এই সারে।",
      "মাঠের চাষাবাদে যখন নতুন সার প্রয়োগ হলো, তখনই ফলনের স্বাদ ফিরে এলো।",
      "ছেলেটি প্রথম বার গাছ লাগানোর সময় তার মা তাকে বলেছিল—‘সার না দিলে গাছ বড় হয় না বাবা’।"
    ]
  },
  {
    "sense": "নির্যাস",
    "examples": [
      "আদিকালের সাধুরা বৃক্ষের বাকল থেকে যে সার সংগ্রহ করতেন, তা ওষুধে ব্যবহৃত হতো।",
      "ঔষধি গাছের পাতা চিবোলে যে কষ বের হয়, সেটিই মূলত তার সার।",
      "প্রাচীন আয়ুর্বেদশাস্ত্রে বলা হয়েছে, প্রতিটি ভেষজের ভিতরেই থাকে একটি সার, যা নিরাময় করে ব্যাধি।",
      "পুষ্পের সৌন্দর্য নয়, তার সুগন্ধই আসলে সার বলে মেনে নিতেন কবি।",
      "গল্পের সেই চরিত্রটি ফুলের পাপড়ি গুঁড়িয়ে তার সার দিয়ে রঙ তৈরি করত।",
      "পুঁথিপাঠে শেখানো হতো—গাছের মূল অংশ নয়, পাতা ও ছালের সারই সবচেয়ে কার্যকর।",
      "ভোরের শিশিরে জমে থাকা পাতার সার সংগ্রহ করত বটবৃদ্ধ কবি।",
      "সেই প্রেমচিত্রে মেয়েটি চায়ে যে পাতার সার মেশাত, তা ছিল বিদেশি।",
      "কাব্যের ছন্দের মাঝে শব্দের সার বের করে আনে কবির চোখ।",
      "একজন কবি লিখেছেন, জীবনের দুঃখকষ্টই আসলে অভিজ্ঞতার সার।",
      "নাটকের শেষ দৃশ্যে পুরোহিত বললেন, ‘এই তপস্যার সার আমি রেখে যাচ্ছি আশ্রমে’।",
      "বনভোজন শেষে ছেলেটি গাছের সার সংগ্রহ করে পাখিদের ওষুধ বানাল।",
      "সাহিত্যিক একবার লিখেছিলেন—‘সব কথা নয়, কয়েকটি বাক্যেই পুরো অনুভবের সার থাকে’।",
      "বটগাছের গোড়ায় যে সার জমে, তা নাকি বহু রোগের ওষুধ হিসেবে ব্যবহৃত হয়।",
      "দর্শন পড়তে পড়তে সে খুঁজে পেয়েছিল মনুষ্য জীবনের সার।",
      "প্রাচীন চীনা লেখকদের মতে, প্রতিটি চায়ে ব্যবহৃত পাতার গভীরে থাকে সার, যা মনকে প্রশান্ত করে।",
      "ফুল ফোটে, ঝরে যায়—কিন্তু তার সার থেকে যায় সুগন্ধে।",
      "গবেষকের চোখে প্রতিটি প্রাণীর রসায়নেই একটি সার থাকে, যেটি জীবনধারণের মূল।",
      "ছবির ক্যানভাসে যে রঙের গাঢ়তা ছিল, তা আসলে ফুল থেকে বের করা সারের ফল।",
      "একজন বৃদ্ধ ভেষজ চাষী বলতেন, গাছের প্রতি যত্নই তার সারে প্রতিফলিত হয়।",
      "রবীন্দ্রনাথের কবিতায় শব্দের সার এতটাই মর্মস্পর্শী যে তা একবার পাঠেই হৃদয় জয় করে।",
      "ছায়ানটের গানের শিক্ষায় বলা হতো, গানের সুরে যত না ছন্দ, ততটাই সার শব্দে।",
      "আকাশে সূর্য অস্ত যায়, কিন্তু দিনের সার থেকে যায় মনজুড়ে।",
      "বটগাছের ছাল থেকে যে সার সংগ্রহ করা হতো, তা ছিল দেহশক্তি বৃদ্ধির ওষুধ।",
      "বাউল গান গেয়ে উঠল—‘মাটির গায়ে বাঁচে প্রাণ, গাছের সারে জেগে ওঠে প্রাণ’।",
      "একটি গল্পে চরিত্রটি তার পিতার রেখে যাওয়া গাছের সারে ভবিষ্যৎ বানিজ্যের স্বপ্ন গড়েছিল।",
      "শহরের মাঝখানে দাঁড়িয়ে ছেলেটি ভাবছিল, প্রকৃতির সার কি এখনো পাওয়া যায়?।",
      "একজন কবির মতে, ‘অভিজ্ঞতার সারটাই লেখার প্রাণ’—এ বাক্যটি পাঠ্যতালিকায় স্থান পেয়েছে।",
      "মহুয়ার ফুল থেকে তৈরি সারের ঘ্রাণে মাতাল হয়ে গিয়েছিল চরিত্রটি।",
      "ভেষজ গবেষণায় প্রতিটি উদ্ভিদের অংশ থেকে তার সার আলাদা করে বিশ্লেষণ করা হতো।",
      "মহাকাব্যের নায়ক চরিত্রটি জ্ঞান অর্জনের সার খুঁজতে গিয়েই আত্মজ্ঞান লাভ করে।",
      "চা-এর দোকানের বৃদ্ধ বলেছিল, ‘পাতা বড় কথা নয়, তার সারে থাকে চায়ের প্রকৃত স্বাদ’।",
      "একটি উপন্যাসে বলা হয়েছে, প্রেমের কষ্টই প্রেমের আসল সার।",
      "ছেলেটি বাগানের প্রতিটি গাছ থেকে রাতের বেলা সংগ্রহ করত স্নিগ্ধ সারের ফোঁটা।",
      "জীবনের ক্লান্ত সময়ে সে একটি পঙক্তি পড়ে খুঁজে পেল বেঁচে থাকার সার।",
      "গবেষণাগারে গিয়ে প্রাচীন গাছের ছাল থেকে কেউ কেউ আজও নির্যাস বের করে।",
      "গল্পের বৃদ্ধ কবি কবিতা লেখার আগে ফুলের সারের সুবাস নিতে ভালোবাসতেন।",
      "একটি লোককাহিনিতে বলা হয়েছে, যে গাছ বেশি দুঃখ পায়, তার সারে বেশি শক্তি জমে।",
      "প্রাচীন গাথায় বর্ণিত আছে, এক সাধক বৃক্ষের সার খেয়ে অমরত্ব লাভ করেছিলেন।",
      "ছবিতে যে রঙের দীপ্তি ছিল, তা এসেছে কাঠের গুঁড়ির সারে তৈরি রঙ থেকে।",
      "বৃক্ষ থেকে সারের এই সংগ্রহ পদ্ধতি আজও পাহাড়ি অঞ্চলে প্রচলিত।",
      "ভগ্ন হৃদয়ে কবি বলেছিলেন—‘বিচ্ছেদই ভালোবাসার সার’—পাঠক বিহ্বল হয়ে পড়ে।",
      "নাটকের সংলাপে উঠে আসে গন্ধরাজ ফুলের সার থেকে তৈরি সুগন্ধির কাহিনি।",
      "প্রাচীন পুঁথিতে লেখা ছিল, অলৌকিক ওষুধ আসে এক বিশেষ গাছের সারে।",
      "ছেলেটির চোখে পড়ে না, কিন্তু মায়ের চোখে জীবনের সার ছিল স্নেহে।",
      "একবার গল্পে পড়েছিলাম—সাধু সারা জীবন ধরে খুঁজেছিলেন প্রকৃতির সার।",
      "পুরনো কাঠের বাক্সে রাখা ছিল কিছু শুকনো ফুল, যাদের সারে নাকি স্মৃতি লুকানো।",
      "অরণ্যের গাছগুলোর মধ্যে কিছু বিশেষ গাছ আছে, যাদের সারে লুকিয়ে আছে জীবনদায়ক রস।",
      "শান্তিনিকেতনের এক ছাত্র বলেছিল—‘শিক্ষার সার কেবল বইতে নয়, প্রকৃতির কোলে’।",
      "জীবনানন্দ দাশ লিখেছিলেন, ‘তীব্র শহরের মাঝেও গ্রামীণ সারের গন্ধে মন গলে যায়’।"
    ]
  }  
 ]
}