{
"word":"হাতা",
"senses": [
{
  "sense": "পোশাকের অংশ",
  "examples": [
    "শার্টের হাতা বেশি টাইট হলে হাত নাড়াতে সমস্যা হয়।",
    "আমার নতুন কুর্তার হাতায় সূচিকর্ম করা হয়েছে।",
    "তাঁর জামার হাতা ভাঁজ করে কাজ শুরু করলেন।",
    "হাতার কাপড়টা এত নরম যে ছুঁতেই ভালো লাগছে।",
    "বাচ্চাটির জামার হাতায় চকোলেট লেগে গেছে।",
    "সুন্দরভাবে সেলাই করা হাতা পোশাকের সৌন্দর্য বাড়ায়।",
    "শীতকালে লম্বা হাতার জামা পড়া আরামদায়ক।",
    "আমার ব্লাউজের হাতার ডিজাইনটা একটু ভিন্নধরনের।",
    "শার্টের হাতায় বোতাম নেই, তাই একটু অস্বস্তি লাগছে।",
    "সে তার হাতা গুটিয়ে হাঁটুর ওপর ভাঁজ করে বসল।",
    "জামার হাতা যদি ছোট হয়, তাহলে শীতকালে ঠান্ডা লাগে।",
    "তার পাঞ্জাবির হাতায় সোনালি কারুকাজ রয়েছে।",
    "হাতার অংশে একটু কেটে গেছে, সেলাই করতে হবে।",
    "হাতার ভাঁজ খুলে ঠিকঠাক করে নাও, এলোমেলো লাগছে।",
    "পোশাকের হাতায় রঙিন পাড় দিলে দেখতে আকর্ষণীয় হয়।",
    "গরমকালে ছোট হাতার পোশাক পরে মানুষ স্বস্তি পায়।",
    "সেলাই করার সময় হাতার মাপ ঠিক মতো নিতে হবে।",
    "হাতার কাপড় আলাদা করে কাটা হয়েছে এই ডিজাইনে।",
    "ছেলেটির টি-শার্টের হাতায় ফুটবল টিমের লোগো আঁকা।",
    "মেয়েটি হাতার মধ্যে রুমাল রেখে ঘরের বাইরে গেল।",
    "বাবার হাতা গুটিয়ে বাগানে কাজ করা অভ্যাস।",
    "সে যখন হাতা গুটিয়ে উঠে দাঁড়ালো, সবাই অবাক হলো।",
    "মেয়েটির জামার হাতার রঙ আর শরীরের রঙ আলাদা।",
    "শীতের পোশাকের হাতাগুলো সাধারণত বেশি মোটা হয়।",
    "হাতার নিচে একটু ছিঁড়ে গেছে, মায়ের কাছে ঠিক করাতে হবে।",
    "হাতার মধ্যে ছোট পকেট আছে, সেখানে কলম রাখা যায়।",
    "শাড়ির সঙ্গে ম্যাচিং হাতার ব্লাউজটা বেশ মানিয়েছে।",
    "স্কুল ইউনিফর্মের হাতায় স্কুলের মনোগ্রাম থাকে।",
    "স্লিভলেস পোশাক মানে হাতা ছাড়া পোশাক।",
    "হাতার ডিজাইন দেখেই বোঝা যায় কে কোন ট্রেন্ডে আছে।",
    "তার গেঞ্জির হাতা কনুই পর্যন্ত পৌঁছে গেছে।",
    "পোশাক ডিজাইন করতে গেলে হাতার ধরন গুরুত্বপূর্ণ।",
    "হাতার ফিটিং ঠিক না হলে পুরো জামার লুক নষ্ট হয়।",
    "জামার হাতা যদি ঝুলে পড়ে, তাহলে কাজ করতে কষ্ট হয়।",
    "হাতার কাপড়ে যদি এলার্জি হয়, তা বুঝে পরা উচিত।",
    "আমার এই শার্টের হাতা একটু ঢিলা করে বানানো হয়েছে।",
    "দর্জি হাতার জন্য আলাদা ফ্যাব্রিক ব্যবহার করেছেন।",
    "বাচ্চার হাতা একটু ছোট করে দিতে বলো, ওর হাত বের হয়ে যাচ্ছে।",
    "পুরাতন দিনের কুর্তার হাতা অনেক চওড়া হতো।",
    "হাতার মধ্যে লেসের কাজ দেখতে খুবই চমৎকার লাগছে।",
    "সে হাতা ঠিক করে পরেই বের হলো, জামাটা খুব সুন্দর।",
    "জামার হাতায় যদি স্টিচিং ভালো না হয়, তা সহজেই খুলে যায়।",
    "বিয়ের শাড়ির হাতার ব্লাউজে পাথরের কাজ করা ছিল।",
    "এই ডিজাইনের হাতা আজকাল খুব ট্রেন্ডিং।",
    "বাজারে অনেক রকমের হাতার কাট পাওয়া যায়।",
    "হাতার বোতাম খুলে রাখলে মাঝে মাঝে অসুবিধা হয়।",
    "জামার হাতা ভাঁজ করা থাকলে গরমে আরাম পাওয়া যায়।",
    "হাতার মধ্যে কিছু রাখার জন্য ছোট চেইনও লাগানো হয়েছে।",
    "নতুন ডিজাইনের হাতায় ফুলের এমব্রয়ডারি দেখা গেল।",
    "জামার হাতা বেশি লম্বা হলে দেখতে অগোছালো লাগে।",
    "ডিজাইনার বলেছে, এবার হাতার কাটিং হবে একটু ভিন্নভাবে।"
  ]
},
{
  "sense": "হাতলজাতীয় বস্তু",
  "examples": [
    "বালতির হাতা ভেঙে যাওয়ায় পানি তুলতে কষ্ট হচ্ছে।",
    "এই কেটলির হাতা গরম হয়ে যায়, সাবধানে ধরতে হয়।",
    "ছুরির হাতা শক্ত হওয়া দরকার, নয়তো কাটা সম্ভব নয়।",
    "চায়ের কাপের হাতা ছোট হওয়ায় ভালোভাবে ধরা যায় না।",
    "তবলার হাতায় সুন্দর নকশা খোদাই করা ছিল।",
    "ফ্রাইপ্যানের হাতা প্লাস্টিকের, তাই গরম হয় না।",
    "সাইকেলের ব্রেকের হাতা ঢিলে হয়ে গেছে, ঠিক করতে হবে।",
    "ঘণ্টার হাতা ঘুরিয়ে বাচ্চারা মজা পাচ্ছিল।",
    "আমার ব্যাগের হাতা ছিঁড়ে গেছে, নতুন একটা কিনতে হবে।",
    "হাঁড়ির হাতা এত সরু যে ঠিকভাবে ধরতে পারছি না।",
    "দরজার হাতা ধরে সে ধীরে ধীরে ঘর থেকে বের হলো।",
    "হাতায় রাবার কভার থাকলে সেটি সহজে হাত ফসকে যায় না।",
    "ঝাড়ুর হাতা বাঁশের তৈরি, বেশ মজবুত।",
    "এই মগের হাতা একদিকে একটু বেঁকে গেছে।",
    "দাদার ছাতার হাতা কাঠের তৈরি ছিল।",
    "হাতলটা মসৃণ হওয়ায় কাঁচের জিনিসটা সহজে হাত ফসকে যায়।",
    "হাতায় ফাটল দেখা গেছে, সেটা জোড়া লাগাতে হবে।",
    "চামচের হাতা মোটা হওয়ায় তা হাত থেকে পড়ে যায় না।",
    "দুই পাত্রের হাতা একরকম হওয়ায় দেখে চেনা মুশকিল।",
    "এই ঝোলার হাতা কাঁধে ঝুলিয়ে নেওয়া যায়।",
    "টিফিন ক্যারিয়ারের হাতা শক্ত ধাতব দিয়ে বানানো।",
    "ছোট ছেলেটা খেলনার বন্দুকের হাতা ধরে গুলি ছুঁড়ছিল।",
    "এই বোতলের হাতা ঘুরিয়ে খোলা যায়।",
    "বালতির হাতা একপাশে বেঁকে যাওয়ায় ঠিকভাবে ওঠে না।",
    "তোমার ছাতার হাতা কাটা পড়ে গেছে, এটা মেরামত করো।",
    "এই ছুরি খুব ধারালো, কিন্তু হাতাটা স্লিপ করে যায়।",
    "জগের হাতা এক পাশে ভাঙা, পানি ঢালতে সমস্যা হচ্ছে।",
    "দরজার হাতাটা এত নরম যে খোলার সময় ধাক্কা লাগে।",
    "এই ব্যাগের হাতা চামড়ার তৈরি, দেখতে বেশ ফ্যাশনেবল।",
    "পালকের ঝাড়ুর হাতাটা ছোট, তাই নিচু জায়গায় পরিষ্কার করা যায়।",
    "চাকুটা ভালো, কিন্তু হাতায় একটু চিপ ধরেছে।",
    "শাবলের হাতা লোহার, বেশ ওজনদার।",
    "চামচের হাতায় রঙিন ডিজাইন রয়েছে।",
    "আমার পুরানো ছাতার হাতা মোচড় খেয়ে গেছে।",
    "ছোট চুলার হাতা বেশি গরম হয়, সাবধান থাকতে হয়।",
    "হাতা ছাড়া কাপ গরম পানির জন্য ঝুঁকিপূর্ণ।",
    "ছুরি ব্যবহার করার সময় হাতা যদি আরামদায়ক না হয়, কষ্ট হয়।",
    "জিনিসটা তোলার সময় হঠাৎ হাতা খুলে পড়ে গেল।",
    "দাদু রান্নার হাঁড়ির হাতা ধরে তেলাপোকা মারলেন।",
    "পাত্রের হাতা সরু হওয়ায় ধরতে গিয়ে পড়ে গেল।",
    "হাতলটা ঘোরালেই দরজা খুলে যায়, এটা নতুন সিস্টেম।",
    "ছোট কাপের হাতা ধরতে হলে আঙুল ঢোকাতে হয়।",
    "স্ক্রু ড্রাইভারের হাতায় রাবার কভার থাকলে ধরতে সুবিধা হয়।",
    "কাচের গ্লাসের হাতা খুব পাতলা, সহজে ভেঙে যায়।",
    "এই মগটা খুব পছন্দের, কারণ এর হাতাটা খুব আরামদায়ক।",
    "নতুন কেটলির হাতায় কাঠের কাজ করা হয়েছে।",
    "কাঠের বালতির হাতা তুলনামূলকভাবে শক্তিশালী হয়।",
    "এই বোতলের হাতাটা ফোল্ড করা যায়, ভ্রমণে কাজে লাগে।",
    "রান্নার হাঁড়ির হাতা খুলে ফেলতে হয়েছে পরিষ্কারের জন্য।",
    "বাচ্চাদের খেলনার বালতিতে প্লাস্টিকের হাতা থাকে।",
    "আমার কফির মগের হাতা একপাশে একটু বেঁকে গেছে।"
  ]
},
{
  "sense": "উপপল্লী বা গ্রামের একাংশ",
  "examples": [
    "আমাদের গ্রামের পশ্চিম হাতায় খুব কম মানুষ বসবাস করে।",
    "হাতার রাস্তাগুলো এখনও কাঁচা, বর্ষায় চলাচলে সমস্যা হয়।",
    "সে হাতার এক পুরনো মাটির ঘরে থাকে।",
    "হাতার মানুষজন বেশ অতিথিপরায়ণ এবং পরিশ্রমী।",
    "আমার নানা হাতা থেকে হেঁটে স্কুলে যেতেন প্রতিদিন।",
    "হাতার পাশে একটি খাল বয়ে গেছে, যা সেচের জন্য ব্যবহৃত হয়।",
    "বন্যার সময় হাতা অংশে সবচেয়ে বেশি পানি জমে।",
    "হাতায় বিদ্যুৎ পৌঁছেছে মাত্র কয়েক বছর আগে।",
    "আমরা হাতা ঘুরে এসে অনেক নতুন মানুষকে চিনলাম।",
    "হাতার বাচ্চারা এখনও কাঁচা রাস্তা দিয়ে হেঁটে স্কুলে যায়।",
    "চিকিৎসার জন্য হাতা থেকে লোকজন মূল গ্রামে আসে।",
    "এই হাতায় একটি প্রাচীন মন্দির আছে, যা অনেক বিখ্যাত।",
    "হাতা এলাকায় স্বাস্থ্যকেন্দ্র না থাকায় অনেক কষ্ট হয়।",
    "বর্ষায় হাতার সাথে গ্রামের মূল রাস্তাটি বিচ্ছিন্ন হয়ে যায়।",
    "হাতা থেকে বাজারে যেতে প্রায় এক ঘণ্টা সময় লাগে।",
    "সরকার হাতার জন্য একটি টিউবওয়েল বসিয়েছে।",
    "আমার বন্ধুরা হাতায় ঘুরতে গিয়ে ফটোগ্রাফি করেছে।",
    "হাতায় এখনো বেশিরভাগ পরিবার কৃষিকাজ করে জীবিকা নির্বাহ করে।",
    "হাতা এলাকায় এখনো মোবাইল নেটওয়ার্ক ঠিকমতো আসে না।",
    "সন্ধ্যার পর হাতার রাস্তা একদম ফাঁকা হয়ে যায়।",
    "হাতার শিশুরা খেলাধুলা করে মাঠে, যেখানে মূল গ্রামে মাঠ নেই।",
    "গ্রামের প্রবেশপথে হাতার দিক থেকে ধুলো উড়ে আসে।",
    "হাতার প্রান্তে একটি বটগাছ আছে, যেখানে সবাই জড়ো হয়।",
    "হাতার নারীরা একত্র হয়ে পাটের রশি তৈরি করে।",
    "বার্ষিক উৎসবে হাতা থেকে সবাই এসে মেলা জমায়।",
    "হাতায় কুয়োর পানি এখনও ব্যবহার হয় রান্নার জন্য।",
    "প্রধান গ্রাম থেকে এক কিলোমিটার দূরে এই হাতা অবস্থিত।",
    "মাঠের পেছনে থাকা হাতাটা খুব নিরিবিলি আর শান্ত।",
    "হাতার মসজিদের পাশেই একটি প্রাথমিক বিদ্যালয় আছে।",
    "হাতার মানুষেরা মূল গ্রামে এসে ভোট দেয়।",
    "শীতকালে হাতার ধানক্ষেত এক অপূর্ব দৃশ্য উপস্থাপন করে।",
    "হাতা থেকে শহরে যাওয়ার জন্য বাস একবারই আসে দিনে।",
    "হাতার ছেলেরা এখন মোবাইল দিয়ে অনলাইন ক্লাস করছে।",
    "গ্রাম্য আদালতের কাজ অনেক সময় হাতার স্কুলে বসে।",
    "হাতায় প্রতি শুক্রবার হাট বসে, যেখানে বিভিন্ন জিনিস পাওয়া যায়।",
    "পুরো গ্রামে যখন বিদ্যুৎ ছিল না, হাতায় তখনও হারিকেনেই চলত।",
    "বন্যার পরে হাতার বাসিন্দাদের জন্য ত্রাণ পৌঁছাতে দেরি হয়েছিল।",
    "হাতা এলাকায় পানি সরবরাহের জন্য নতুন গভীর নলকূপ বসানো হয়েছে।",
    "আমার দাদার বাড়ি ছিল হাতার এক কোণে, খেজুর গাছের পাশে।",
    "হাতায় কৃষকদের জন্য একটি প্রশিক্ষণ কেন্দ্র নির্মাণ করা হয়েছে।",
    "পূজার সময় হাতা থেকে মহিলারা দল বেঁধে মণ্ডপে আসে।",
    "হাতায় এখন একটি ছোট লাইব্রেরিও খোলা হয়েছে।",
    "বাচ্চাদের খেলাধুলার সবচেয়ে ভালো মাঠটা হাতায় অবস্থিত।",
    "হাতার পাশের পুকুরে সবাই সাঁতার শেখে।",
    "পুরো এলাকার তুলনায় হাতায় রাস্তাঘাট উন্নত হয়নি।",
    "হাতার যুবকেরা সম্প্রতি একটি স্বেচ্ছাসেবী সংগঠন গড়েছে।",
    "গ্রামের উন্নয়নে হাতাকে আলাদা গুরুত্ব দেওয়া হচ্ছে।",
    "গবেষকেরা হাতা নিয়ে একটি সামাজিক গবেষণা চালিয়েছেন।",
    "হাতা থেকে মূলগ্রামে যাতায়াত করতে নৌকা ব্যবহার করতে হয়।",
    "অনেকে মনে করে হাতা আসলে আলাদা একটা গ্রাম, যদিও তা মূল গ্রামের অংশ।"
  ]
},
{
  "sense": "চালাক বা কৌশলী",
  "examples": [
    "ও তো একদম হাতা, সবসময় নতুন নতুন প্ল্যান নিয়ে আসে।",
    "তার হাতার কৌশলে সবাই অবাক হয়ে গেল, সে একবারে সব তথ্য হাতে নিয়ে আসে।",
    "এই ব্যবসায়ী খুব হাতা, সব সময় কোনো না কোনো আইডিয়া নিয়ে বাজারে চলে আসে।",
    "তুমি জানো না, ওটা ছিল একটা হাতার চাল, সে জানত পেছনে কিছু চক্রান্ত চলছে।",
    "হাতা লোকের কাজের মধ্যে বুদ্ধি ও গতি ছিল, তাই সে দ্রুত উন্নতি করেছে।",
    "সে এত হাতা যে এক বারেই সব সমস্যার সমাধান বের করে ফেলে।",
    "ও হাতা হয়ে গেছে, সব সময় অন্যদের ভুলে ফায়দা নিচ্ছে।",
    "তিন দিনের মধ্যে কেস মিট করার জন্য সে হাতার মতো ফাঁকা যুক্তি তৈরি করল।",
    "এমনকি রেস্টুরেন্টে গিয়ে তার হাতার কৌশলে খাবার ফ্রি পেয়ে গেছে।",
    "ও একজন সত্যিকারের হাতা, নিজের কথাই বলবে, অন্যদের কথায় না।",
    "সে সব সময় হাতার মত আচরণ করে, আর সবার পেছনে কাজ করে যায়।",
    "তার হাতার কৌশলেই সে একটা বড় চুক্তি পেয়ে গেল, সবাই অবাক হয়ে গেল।",
    "তুমি যদি আমার মতো হাতা হতে চাও, তাহলে তোমার পরিকল্পনাগুলি ভালোভাবে চিন্তা করতে হবে।",
    "ছেলেটি একটা হাতার মতো পরিস্থিতি ব্যবহার করে চাকরি পেয়েছে।",
    "সে একটা হাতা, জানে কীভাবে সবার থেকে এগিয়ে থাকতে হয়।",
    "হাতার মতো মানুষ সব সময় নিজের স্বার্থ রক্ষা করে এবং অন্যদের সাহায্য করে না।",
    "যখন সে বলেছিল যে সে বুঝে যাবে, তখনই তার হাতার কৌশলে সবাই ভুলে গিয়েছিল।",
    "অফিসে একজন হাতা কর্মী আছে, সে সবাইকে নিজের বিরুদ্ধে জড়ো করতে জানে।",
    "বাজারের রাস্তায় সে হাতার মতো আচরণ করে, জানে কোথায় দামে সস্তা মাল পাওয়া যায়।",
    "সে একদম হাতা লোক, সবাই যখন জানে না সে তখন সব তথ্য বের করে আনে।",
    "সে তো হাতার মতো, নিজের লাভের জন্য সবকিছু ত্যাগ করতে প্রস্তুত।",
    "আপনি যদি হাতা হয়ে না উঠেন, তবে আপনি কোন জায়গায় পৌঁছাতে পারবেন না।",
    "ও হাতার মতো, সবাই যখন কিছুই জানে না, সে তখন সবার সামনে আসে এবং জিতে যায়।",
    "সে হাতার মতো, সব কিছু সহজে পেতে পারে, কারণ সে জানে কোন রাস্তায় যেতে হয়।",
    "তুমি জানো তো, তার হাতার কাজগুলো অনেক স্মার্ট, সে দ্রুত সিদ্ধান্ত নিয়ে কাজ শেষ করে।",
    "তাদের পরিবারের মধ্যে একমাত্র হাতা ছেলে সে, সবকিছু ছেড়ে নিজের স্বার্থ দেখে।",
    "সে মনে করে, সে হাতার মতো দক্ষ, কিন্তু আমি জানি তার পেছনে অন্য কিছু আছে।",
    "হাতা লোকরা অন্যদেরকে নিজের অবস্থানে ফেলে রেখে আগিয়ে চলে।",
    "তারা সবাই জানে, সে একজন হাতা, তার স্বার্থই তার কাছে সর্বোচ্চ।",
    "সে যতটা চালাক, ততটাই সে বিশ্বাসঘাতক, শুধু নিজের জন্য কিছু করতে জানে।",
    "কোর্সের শেষে সে হাতার মতো কাজ করে এবং সবার উপরে চলে আসে।",
    "হাতার মতো মানুষরা চুপ করে দাঁড়িয়ে থাকলেও তাদের মাথায় একটা পরিপূর্ণ পরিকল্পনা থাকে।",
    "ও তো হাতার মতো চালাক, জানে কীভাবে অন্যান্যদের সুবিধা থেকে নিজেকে উপকৃত করতে।",
    "তারা সবাই জানে না, কিন্তু সে একদম হাতা, সব কিছু বুঝে পরে কাজ শুরু করে।",
    "সে হঠাৎ মনের ভেতরে কিছু চালাক প্ল্যান বানায়, সবার পেছনে চলে যায়।",
    "ছেলেটি খুব হাতা, সব সময় আগেই চিন্তা করে কোন রাস্তায় যাবে।",
    "সে যে হাতা, এই ব্যাপারে সন্দেহের কোনো অবকাশ নেই।",
    "যখন সবাই কষ্ট পাচ্ছিল, তখন সে হাতার মতো কাজ করে পরিস্থিতি পাল্টে দিয়েছিল।",
    "ও খুব হাতা লোক, সবাই যখন কিছুই জানে না, সে তখন নিজের পথে চলে।",
    "সে সব সময় হাতার মতো, মাথা ঠাণ্ডা রেখে অন্যদেরকে ভুল পথে চালিত করে।",
    "তার হাতার কৌশল বুঝতে অনেক সময় লাগে, কিন্তু একবার বুঝলে সব পরিষ্কার হয়ে যায়।",
    "সে যদি না থাকতো, তার হাতার কৌশলে সব মানুষকে ঠকানো যেত না।",
    "তাদের মঞ্চে উঠতে তার হাতার চালাকির প্রভাব ছিল।",
    "ও একজন হাতা লোক, সব সময়ই অন্যদেরকে পেছনে ফেলে নিজের পথ তৈরি করে।",
    "এটি একটি হাতার চালাক প্ল্যান, যেখানে সবাই অবাক হয়ে যায়।",
    "সে জানে, কিভাবে সবাইকে নিজে দিয়ে কাজ করিয়ে নিতে হয়, সে একজন হাতা।",
    "তার হাতার মতো কিছু প্ল্যান আছে, যেগুলো সাধারণত সবার কাছে অজানা থাকে।",
    "ও খুব হাতা, বুঝতে পারেনি, কিন্তু যখনই পরিস্থিতি সমাধান করল, তখন সবাই অবাক।",
    "সে সবসময় হাতার মতো প্ল্যানিং করে, তাই তার কাজ হয়।",
    "হাতা লোকের মনোমালিন্য হলে, তখন সে সব কৌশল ব্যবহার করে নিজের লাভের জন্য।",
    "সে যে হাতা, তা কখনো বুঝতে পেরেছো? তার কাছে সব সমস্যার সমাধান থাকে।",
    "ও যেন এক চালাক হাতা, সব কিছু তাড়া তাড়ি করে ঠিক করে ফেলে।"
  ]
}
 ]
}