{
"word":"হাত",
"senses": [
  {
    "sense": "নিয়ন্ত্রণ বা অধিকার",
    "examples": [
      "সে এখন সব ক্ষমতা নিজের হাতে নিয়েছে।",
      "রাজনীতির হাত এখন অদৃশ্য শক্তির কবলে।",
      "মায়ের হাত থেকে ছেলের স্বাধীনতা চাই।",
      "কোম্পানির হাত এখন বিদেশী বিনিয়োগে।",
      "ভূতের হাত থেকে রক্ষা পেতে পূজা করল।",
      "মূল্যবৃদ্ধির হাত থেকে রক্ষা পেতে কঠোর পদক্ষেপ নেওয়া হলো।",
      "শিক্ষা ব্যবস্থার হাত এখন সরকারের নিয়ন্ত্রণে।",
      "মুঘলদের হাত থেকে বাংলা স্বাধীন হলো।",
      "নিজের ভাগ্যের হাত নিজেই গড়ে তুললাম।",
      "প্রযুক্তির হাতে মানুষ এখন বেশি নির্ভরশীল।",
      "আইনের হাত খুব লম্বা, কেউ ফাঁকি দিতে পারে না।",
      "সম্পত্তির হাত বদলে গেলে পরিবারে কলহ বাড়ে।",
      "সরকারি হাত এখন বেসরকারি প্রতিষ্ঠানগুলিকে নিয়ন্ত্রণ করছে।",
      "অপরাধীর হাত থেকে নাগরিকদের রক্ষা করা পুলিশের দায়িত্ব।",
      "সংস্কৃতির হাত এখন রাজনীতির প্রভাবে।",
      "বিচারের হাত কখনো দুর্বল হয় না।",
      "শিল্পের হাতে অর্থনীতি সচল থাকে।",
      "ধর্মের হাত থেকে মুক্তিই তার লক্ষ্য ছিল।",
      "যুদ্ধের হাত থেকে শান্তির দিকে এগিয়ে চলো।",
      "প্রকৃতির হাতেই সব জীবনের নিয়ন্ত্রণ।",
      "ব্যবসায়িক হাত বাড়ালেই লাভ হয় না।",
      "শত্রুর হাত থেকে দেশ রক্ষা করতে সেনা মোতায়েন করা হয়েছে।",
      "শক্তিশালী হাতের নিচেই দুর্বলরা নির্যাতিত হয়।",
      "প্রেমের হাত কখনো যুক্তির কাছে নত হয় না।",
      "সময়ের হাত থেকে কেউ রক্ষা পায় না।",
      "সাহিত্যের হাতেই সমাজের নিয়ন্ত্রণ থাকে।",
      "অর্থের হাতেই মানুষের মূল্য বাড়ে-কমে।",
      "নেতার হাত শক্তিশালী হলে দল উন্নতি করে।",
      "শিক্ষকের হাতেই ছাত্রদের ভবিষ্যৎ গড়ে ওঠে।",
      "ধনীর হাত থেকে দরিদ্ররা সর্বদা শোষিত হয়।",
      "আদালতের হাতেই ন্যায়ের জয় হয়।",
      "পরিবারের হাত থেকে বেরিয়ে সে নিজের পথ খুঁজে নিল।",
      "প্রাচীন যুগে ধর্মের হাত ছিল সবচেয়ে শক্তিশালী।",
      "বিজ্ঞানের হাতেই মানুষের অগ্রগতি সম্ভব।",
      "কর্মক্ষেত্রে নারীর হাত এখনও পুরুষের তুলনায় দুর্বল।",
      "সাম্রাজ্যের হাত প্রসারিত হলে যুদ্ধ অনিবার্য।",
      "শাসকের হাত থেকে প্রজারা বিদ্রোহ করবে।",
      "বিপ্লবের হাতেই পুরোনো ব্যবস্থার পতন ঘটে।",
      "অন্ধকারের হাত থেকে আলোর দিকে এগিয়ে যাও।",
      "কবির হাতেই ভাষার নিয়ন্ত্রণ থাকে।",
      "যুবসমাজের হাতেই দেশের ভবিষ্যৎ।",
      "বাণিজ্যের হাত বাড়লে সম্পর্কের অবনতি হয়।",
      "প্রচারের হাতে জনমত গঠিত হয়।",
      "প্রাকৃতিক দুর্যোগের হাত থেকে বাঁচতে পরিকল্পনা প্রয়োজন।",
      "শিল্পীর হাতেই রঙের সমস্ত ক্ষমতা।",
      "মিডিয়ার হাত এখন সমাজকে নিয়ন্ত্রণ করছে।",
      "প্রতিষ্ঠানের হাত থেকে কর্মচারীদের স্বাধীনতা চাই।",
      "প্রেমিকার হাতেই তার সমস্ত সিদ্ধান্ত নিয়ন্ত্রিত হয়।",
      "বিজ্ঞানের হাত ধরে মানবতা এগিয়ে যায়।",
      "অধিকারের হাত প্রসারিত করলে শান্তি নষ্ট হয়।"
    ]
  },
  {
    "sense": "শারীরিক অঙ্গ",
    "examples": [
      "শিশুটি মায়ের হাত ধরে ধীরে ধীরে হাঁটতে শিখল।",
      "শিল্পীর হাতে রঙের তুলি যেন প্রাণ পেয়ে উঠল।",
      "অন্ধকারে তার হাতটি আমার কাঁধে স্পর্শ করতেই চমকে উঠলাম।",
      "বৃষ্টির পরে ভেজা মাটি হাত দিয়ে ছুঁয়ে দেখলাম।",
      "কৃষকের হাতে লাঙলের হাতল শক্ত করে ধরা।",
      "প্রতিবার সে তার হাতের আংটি ঘুরাতেই স্মৃতিগুলো জাগ্রত হত।",
      "সন্ধ্যার আলোয় তার হাত দুটি সোনার মতো জ্বলছিল।",
      "বৃদ্ধের হাত কাঁপছিল, তবুও চিঠিটি লিখে শেষ করলেন।",
      "ঝরনা থেকে জল তুলতে গিয়ে তার হাত ঠাণ্ডায় লাল হয়ে গেল।",
      "মাটির কলসে হাত রাখতেই শতাব্দীর গল্প মনে ভেসে উঠল।",
      "গান গাইতে গিয়ে তার হাত বাতাসে ছন্দ মেলালো।",
      "চায়ের কাপে চুমুক দিতে তার হাতের নকশা স্পষ্ট দেখা গেল।",
      "বইয়ের পাতায় হাত বুলাতেই পুরনো চিঠিটি খুঁজে পেলাম।",
      "দরজার হাতল ধরেই সে মুহূর্তের জন্য থমকে দাঁড়াল।",
      "ঝড়ের মধ্যে দড়িটি ধরার জন্য হাত বাড়ালাম আকাশের দিকে।",
      "পাথরের শিলালিপিতে হাত রাখতেই ইতিহাসের স্পর্শ পেলাম।",
      "ফুল তুলতে গিয়ে কাঁটায় হাত কেটে রক্ত বার হলো।",
      "সেতারের তারে হাত বুলাতেই সুরে সুরে মিশে গেলাম।",
      "জলের মধ্যে হাত ডুবিয়ে ছোটমাছগুলোকে খেলাতে লাগলাম।",
      "আগুনের লেলিহান শিখায় হাত গরম হয়ে উঠল।",
      "পালকিতে বসে বরের হাত ধরে বউটি লাজুক মুখে হাসল।",
      "কবরের মাটিতে হাত রাখতেই শিউরে উঠলাম।",
      "সাদা কাগজে হাতের ছাপ দিয়ে স্মৃতি সংরক্ষণ করলাম।",
      "চিকিৎসকের হাতে স্টেথোস্কোপ ঠাণ্ডা লাগতেই রোগী কেঁপে উঠল।",
      "নদীর স্রোতে হাত ভিজিয়ে ঠাণ্ডা করলাম মুখ।",
      "পাথরে খোদাই করা মূর্তির হাত দেখে বিস্মিত হলাম।",
      "বৃষ্টিতে ভিজে তার হাতের চামড়া কুঁচকে গেল।",
      "বালিশের নিচে হাত ঢুকাতেই হারানো চাবিটি পেলাম।",
      "মোমবাতির শিখায় হাত নাড়াতেই ছায়ারা নাচতে শুরু করল।",
      "বাগানের মাটি খুঁড়তে গিয়ে হাতে কয়েকটি প্রাচীন মুদ্রা পেলাম।",
      "চোখ বন্ধ করে হাত বাড়াতেই কেউ একটি ফুল দিয়ে গেল।",
      "গাছের ডালে হাত রাখতেই একটি পাখি উড়ে গেল।",
      "কাদায় পা ডুবলে হাত দিয়ে ঠেস দিয়ে উঠলাম।",
      "প্রতিমা সাজাতে গিয়ে শিল্পীর হাতে সোনার প্রলেপ লাগল।",
      "জরির শাড়ির প্রান্তে হাত বুলাতেই সুতো ছিঁড়ে গেল।",
      "কাঠের নৌকায় হাত রাখতেই নোনা জলের গন্ধ ভেসে এল।",
      "চালের বস্তা তুলতে গিয়ে হাতের তালু ফেটে রক্ত পড়ল।",
      "বরফের টুকরো হাতে নিয়ে শিশুটি খিলখিল করে হাসল।",
      "কবিতার পাতায় হাত রাখতেই শব্দগুলো প্রাণ পেল।",
      "দেয়ালের ছবিতে হাত দিতেই রঙগুলো মিশে গেল।",
      "সঙ্গীর হাত ধরে নাচের মেঝেতে নামলাম।",
      "লোহার গরম চুলায় হাত দেওয়া মাত্রই পুড়ে গেল।",
      "বিছানার চাদরে হাত দিয়ে অনুভব করলাম স্পর্শের কোমলতা।",
      "ঘোড়ার লাগামে হাত রাখতেই তা দ্রুত ছুটতে শুরু করল।",
      "মাটির প্রদীপ জ্বালাতে হাত কাঁপছিল অন্ধকারে।",
      "পান্ডুলিপির কালিতে হাত লেপটে গেল লেখার সময়।",
      "বাতাসে উড়ন্ত বেলুন ধরতে হাত বাড়ালাম আকাশের দিকে।",
      "মৃত প্রজাপতির ডানায় হাত রাখতেই তা ভেঙে গেল।",
      "চিরুনি দিয়ে চুল আঁচড়াতে গিয়ে হাত আটকে গেল।",
      "জ্যোৎস্নায় ভেজা ঘাসে হাত বুলিয়ে প্রকৃতির স্পর্শ পেলাম।",
      "গুহার গায়ে হাত রাখতেই শীতল পাথরের স্পর্শে কেঁপে উঠলাম।"
    ]
  },
  {
    "sense": "দক্ষতা বা অভিজ্ঞতা",
    "examples": [
      "নবীন শিল্পীর তুলিতে রং লাগলেও আসল দক্ষতা তার হাতেই ফুটে উঠেছে।",
      "জটিল সার্জারির সময় ডাক্তারের হাত কখনো কাঁপে না।",
      "সেতারে তার হাতের জাদু শোনামাত্রই সবাই স্তব্ধ হয়ে যায়।",
      "মাটির পাত্র গড়ার সময় কুমারের হাতের নৈপুণ্য দেখে সকলেই মুগ্ধ।",
      "লেখকের হাতেই সাধারণ শব্দগুলো হয়ে ওঠে অসাধারণ কবিতা।",
      "রান্নাঘরে মায়ের হাতের স্বাদ কোনো শেফের পক্ষেও অনুকরণ করা সম্ভব নয়।",
      "বয়স বাড়লেও দর্জির হাতের সেলাইয়ের গতি এখনও তরুণদের চেয়ে বেশি।",
      "শিকারের সময় বাঘের হাত থেকে পালানো বুনো হরিণের পক্ষে অসম্ভব।",
      "বাগান করার ক্ষেত্রে তার হাত সবুজ থাম্বের মতোই সবুজ।",
      "নাচের মঞ্চে তার হাতের ইশারায় সঙ্গীতকাররা তাল মিলিয়ে নেয়।",
      "প্রাচীন শিল্পকলার নিদর্শনগুলো দেখলে শিল্পীর হাতের পরিশ্রম বোঝা যায়।",
      "ফুটবল মাঠে তার হাত না থাকলেও পায়ের জাদুতে দর্শকদের মুগ্ধ করে।",
      "জটিল গাণিতিক সমস্যা সমাধানে অধ্যাপকের হাত সদাই প্রস্তুত।",
      "প্রতিযোগিতায় বিজয়ী হওয়ার পেছনে কোচের হাতের কৌশলই প্রধান ভূমিকা রাখে।",
      "মোমবাতি বানানোর কাজে তার হাতের নিপুণতা দেখে ক্রেতারা হতবাক।",
      "বৃষ্টিভেজা রাস্তায় গাড়ি চালানোর সময় ড্রাইভারের হাতের দক্ষতা পরীক্ষা হয়।",
      "কাঠের ভাস্কর্যে শিল্পীর হাতের ছোঁয়ায় প্রাণ ফুটে ওঠে।",
      "জাদুকরের হাতের চাতুরি দর্শকদের চোখকে ধাঁধায় ফেলে দেয়।",
      "প্রত্নতাত্ত্বিক খননের সময় তার হাতের সূক্ষ্ম কাজই পুরাকীর্তি রক্ষা করে।",
      "বিয়ের সাজে দুলনের হাতের আংটি বরাবরের মতো জমে যায়।",
      "দাবার খেলায় তার হাতের কৌশল প্রতিপক্ষকে মাতিয়ে তোলে।",
      "প্রকৌশলীর হাতেই জটিল নকশা সহজেই বাস্তব রূপ পায়।",
      "কবিতার আবৃত্তিতে তার হাতের ইশারা শ্রোতাদের মনে দাগ কাটে।",
      "প্রতিবন্ধী শিশুটির হাতের আঁকা চিত্রগুলি হৃদয় ছুঁয়ে যায়।",
      "বাণিজ্যিক আলোচনায় তার হাতের দক্ষতায় চুক্তি সই হয় নিমিষে।",
      "জেলেদের হাতের জালে আটকা পড়ে সমুদ্রের রহস্যময় প্রাণী।",
      "উদ্ভিদ সংরক্ষণের ক্ষেত্রে তার হাতের যত্নে বাগান সবসময় সজীব।",
      "যুদ্ধের ময়দানে সেনাপতির হাতের নির্দেশেই সৈন্যরা এগিয়ে যায়।",
      "প্রাচীন পুঁথি সংরক্ষণে লাইব্রেরিয়ানের হাতের মমতা অতুলনীয়।",
      "মৃৎশিল্পীর হাতের স্পর্শে কাদা হয়ে ওঠে শিল্পের নিদর্শন।",
      "অন্ধকার ঘরে চাবি খুঁজে পেতে তার হাতের স্পর্শই যথেষ্ট।",
      "নাট্যমঞ্চে অভিনেতার হাতের ইশারায় দর্শকরা হাসি আর কান্নায় ভাসে।",
      "দুর্গম পাহাড়ে পর্বতারোহীর হাতের শক্তি জীবন বাঁচায়।",
      "প্রযুক্তিগত ত্রুটি ঠিক করতে ইঞ্জিনিয়ারের হাতের দক্ষতা অনবদ্য।",
      "প্রতিযোগিতায় ফুল সাজানোর ক্ষেত্রে তার হাতের সৌন্দর্যবোধই জয় এনে দেয়।",
      "জরুরি পরিস্থিতিতে ফায়ারফাইটারের হাতের দ্রুততা অনেক প্রাণ রক্ষা করে।",
      "বড় ক্যানভাসে চিত্রশিল্পীর হাতের রংবিন্যাস দৃষ্টিনন্দন।",
      "কৃষকের হাতের পরিশ্রমেই মাঠ ভরে ওঠে সোনালি ধানে।",
      "বন্ধ কম্পিউটার চালু করতে টেকনিশিয়ানের হাতের স্পর্শই যথেষ্ট।",
      "জটিল রাসায়নিক পরীক্ষায় বিজ্ঞানীর হাতের নির্ভুলতা প্রশংসনীয়।",
      "মহামারীর সময় ডাক্তারের হাতের চিকিৎসাই হয়ে ওঠে ভরসা।",
      "বড় বাদ্যযন্ত্র বাজানোর সময় তার হাতের নড়াচড়ায় সুরের মূর্ছনা তৈরি হয়।",
      "বিপজ্জনক প্রাণী শিকারে শিকারীদের হাতের দক্ষতা জীবনের নিরাপত্তা দেয়।",
      "হাসপাতালে নার্সের হাতের যত্নে রোগী দ্রুত সুস্থ হয়ে ওঠে।",
      "বৃষ্টির পানিতে ভেজা বিদ্যুতের তার ঠিক করতে ইলেকট্রিশিয়ানের হাতই ভরসা।",
      "উচ্চভবনের নকশায় স্থপতির হাতের দক্ষতা ভবনের সৌন্দর্য বৃদ্ধি করে।",
      "দুর্ঘটনায় ক্ষতিগ্রস্ত গাড়ি মেরামতে মেকানিকের হাতের গতি আশ্চর্য।",
      "সমুদ্রের গভীরে ডাইভিং করার সময় গাইডের হাতের ইশারা জীবন বাঁচায়।",
      "অন্ধকারে পথ দেখানোর জন্য তার হাতের স্পর্শই যথেষ্ট নির্দেশিকা।",
      "কনসার্টে পিয়ানো বাজানোর সময় শিল্পীর হাতের নাচন সুরের মায়া ছড়ায়।",
      "বিপদসংকুল পথে গাড়ি চালানোর সময় ড্রাইভারের হাতের দক্ষতা যাত্রীদের রক্ষা করে।",
      "প্রাচীন জিনিসপত্র মেরামতে কারিগরের হাতের নৈপুণ্য অতুলনীয়।",
      "উচ্চ রেশিওর ফটোগ্রাফি করতে ফটোগ্রাফারের হাতের স্থিরতা প্রয়োজন।",
      "বড় অঙ্কের হিসাব নিকাশে অ্যাকাউন্টেন্টের হাতের দক্ষতা সংস্থাকে রক্ষা করে।",
      "দূর দেশে পর্যটকদের পথ দেখাতে গাইডের হাতের ইশারা বিশ্বস্ত সঙ্গী।",
      "বিপজ্জনক রাসায়নিক নিয়ে কাজ করার সময় বিজ্ঞানীর হাতের সতর্কতা অপরিহার্য।",
      "মহাকাশযান মেরামতে ইঞ্জিনিয়ারের হাতের দক্ষতা মানবজাতির গর্ব।",
      "সাইকেল রেসে বিজয়ী হওয়ার পেছনে তার হাতের কৌশলই মুখ্য ভূমিকা পালন করে।",
      "জটিল আইনি সমস্যা সমাধানে আইনজীবীর হাতের দক্ষতা মামলা জিতিয়ে দেয়।",
      "বড় স্কেলের ভাস্কর্য তৈরি করতে শিল্পীর হাতের ধৈর্য প্রশংসার দাবিদার।"
    ]
  }
 ]
}