{
    "word":"নদী ",
    "senses": [
        {
            "sense": "প্রাকৃতিক জলধারা",
            "examples": [
              "পাহাড়ি ঢালের গা বেয়ে বয়ে চলা নদী ছিল তাদের জীবনের একমাত্র জলস্রোত।",
              "তপ্ত দুপুরে ছায়াঘেরা বটগাছের নিচে নদী যেন শান্তির আশ্রয় হয়ে ওঠে।",
              "সাত সকালে সূর্যের আলো পড়ে যখন নদী ঝলমল করে ওঠে, তখন সে দৃশ্য কবির কলমে উঠে আসে।",
              "ঘোড়ার খুরে উঠে আসা ধুলো মিশে গেল সেই পথের পাশে বয়ে যাওয়া নদীর জলে।",
              "গ্রামের মানুষদের জীবনে নদী মানে শুধুই জল নয়, এক অপার ভালোবাসা।",
              "কান্নার মত কেঁপে ওঠা শব্দটি এসেছিল দূরের কোনো নদী থেকে।",
              "ধানখেতের পাশ দিয়ে চলা নদী যেন রোপণের আশীর্বাদ হয়ে আসে প্রতিবছর।",
              "যাত্রাপালার মাঝে গাওয়া গানেও নদী পায় আপন আসন।",
              "চন্দ্রমুখীর অপেক্ষা নদীর মতোই ছিল—অবিরাম আর নিরবধি।",
              "দীর্ঘ ভ্রমণের শেষে তারা পৌঁছেছিল সেই স্থানে, যেখানে নদী আর পাহাড় একে অন্যকে ছুঁয়ে থাকে।",
              "নদীর কলধ্বনি ছিল তার ঘুমের লোরির মতো।",
              "সন্ধ্যার বেলায় ঘাটে বসে থাকা ছেলেটি নদীর দিকে চেয়ে ভাবছিল জীবনের অর্থ।",
              "কবি লিখেছেন, যাত্রাপথে নদী যেন পথিকের ক্লান্তি ভাঙায়।",
              "গোধূলির আলো নদীর জলে পড়ে সৃষ্টি করেছিল রূপকথার দ্যুতি।",
              "নৌকার ছই থেকে দেখা যায় নদীর বুক চিরে আসা জোয়ারের ঢেউ।",
              "বসন্তে নদীর ধারে এসে দাঁড়ালে মনে হয় প্রকৃতি নিজেই কবিতা লিখছে।",
              "বৃষ্টির পানিতে ফুলে উঠেছিল নদী, সেই জলরাশিতে ছিল এক ধরনের প্রাণ।",
              "জেলেরা বলেছিল, নদী কখনোই কেবল জল নয়, সে কখনো দেবী, কখনো বিপদ।",
              "ঝড়ের রাতে নদী হয়ে ওঠে এক অপরিচিত রূপ, ভয় আর বিস্ময়ে ভরা।",
              "ভাঙা ঘাটের সিঁড়ি বেয়ে নেমে নদীর কাছে গেলে শোনা যায় অদ্ভুত এক ডাক।",
              "প্রত্যেক ঋতুর সাথে নদী যেন বদলায় নিজের মুখচ্ছবি।",
              "পাখিদের ডাক নদীর ঢেউয়ের সঙ্গে মিলেমিশে এক অভূতপূর্ব সুর তোলে।",
              "মাঘের সকালে নদীর কুয়াশা দেখে মনে হয় সময় স্থির হয়ে গেছে।",
              "কিশোরদের ডুবসাঁতার কাটতে দেখা যেত সেই নদীতে, যেখানে এখন শুধু নীরবতা।",
              "ফসল কাটা শেষে মাঠে ফেরার সময় নদীকে পেরোনো ছিল দিনশেষের আনন্দ।",
              "পাথরঘেরা নদীটিতে বসন্ত এলেই জলে পড়ে ঝরে যাওয়া পলাশের পাপড়ি।",
              "নদীর জল কখনো নীল, কখনো ঘোলা, তবুও সে তার ছন্দে চলে।",
              "রাত্রির নিস্তব্ধতায় নদীর শব্দ গানের মতো গায়ে লাগে।",
              "বৃদ্ধ বলেছিল, নদীকে ভালোবাসতে শেখা মানেই প্রকৃতিকে বুঝে ফেলা।",
              "হেমন্তে নদী যেন হয়ে ওঠে এক কুয়াশা পর্দার নিচের রহস্য।",
              "কিশোরী মেয়েটির স্বপ্ন নদীর মতো ছিল—বাঁক ঘুরে অজানার দিকে ধাবমান।",
              "ভাটার সময় নদীর তীরে দেখা যেত হেলে পড়া নৌকা আর শুকিয়ে যাওয়া কাদামাটি।",
              "দুই পাড়ের মাঝে বয়ে যাওয়া নদী তাদের ভালোবাসাকে করেছিল আলাদা।",
              "স্নিগ্ধ বিকেলে নদীর ধারে বসে তার মনে হয়েছিল, এই শান্তিই জীবনের চূড়ান্ত সুখ।",
              "জ্যোৎস্নায় নদীর জল হয়ে ওঠে রূপার মতো, চোখ ফেরানো যায় না।",
              "নদীর ঢেউয়ে খেলা করত চাঁদের প্রতিবিম্ব আর শিশুর হাসি।",
              "সেই জনপদের গল্পে নদী ছিল এক জীবন্ত চরিত্র।",
              "প্রতিটি উৎসবেই নদীকে ঘিরে থাকত আনন্দ আর আশীর্বাদের গল্প।",
              "নদী বয়ে নিয়ে যেত শুধু জল নয়, মানুষের আশা-ভরসাও।",
              "বড় বন্যার রাতে নদী ভেঙে ফেলেছিল সব বাধা, কেবল রেখে গিয়েছিল স্মৃতি।",
              "নদীর দিকে তাকিয়ে যে দীর্ঘশ্বাস ফেলেছিল, তার জীবনে ছিল অভাব আর অপেক্ষা।",
              "ভোরবেলা পাখিদের ডানার শব্দের সঙ্গে মিশে থাকত নদীর কলরব।",
              "আকাশে মেঘ জমে উঠলেই নদীর বুকও ছটফট করে ওঠে।",
              "দুপুরের খরতাপে নদীর জল শুকিয়ে উঠত, তবুও তার বুকে ছিল কিছু আশা।",
              "নদীর পাড়ে বসে কবি যে কবিতা লিখেছে, তা আজও জীবনের জলছবিতে রয়ে গেছে।",
              "পাহাড়ি নদী দেখে মনে হয়েছিল যেন মাটির বুক চিরে উঠে এসেছে স্রোতের গান।",
              "বউঠান বলেছিল, নদী কাছে থাকলে মনটা অনেক হালকা লাগে।",
              "নদী ও গাঙচিলের মিতালি দেখে মনে হয় তারা চিরকালীন সাথী।",
              "যেদিন সে শহর ছেড়ে গেল, নদীর পাড়ে বসে সে শেষবার তাকিয়েছিল জলরাশির দিকে।",
              "দুরন্ত ছেলেটি নদীর টানে হারিয়ে গিয়েছিল দূরের নীলিমায়।"
            ]
          },
          {
            "sense": "জীবিকার উৎস হিসেবে",
            "examples": [
              "জেলের নৌকা ভাসে প্রতিদিন সেই নদীতে, যার স্রোতই তার সংসারের একমাত্র অবলম্বন।",
              "পাটচাষিদের জন্য বর্ষাকালে নদীর জোয়ার যেন আশীর্বাদ হয়ে আসে।",
              "ঘাটের কুলিরা নদীর পাড়ে মাল ওঠানামা করে সংসার চালায়।",
              "যেখানেই সে যেত, নদী থাকলে বুঝত জীবনের একটা দিক তখনও বেঁচে আছে।",
              "চরাঞ্চলের কৃষক জানে, নদীর পানি ছাড়া তার জমি একফোঁটাও ফল দেবে না।",
              "প্রতিদিন ভোরবেলায় যে কিশোর মাছ ধরে নদীতে, তার হাতেই সংসারের বাজার উঠে।",
              "দক্ষিনের হাওরের মানুষ নদীর ধারে পাট শুকিয়ে রোজগার করে।",
              "গাঁয়ের মেয়ে নদীর জলে কলস ডুবিয়ে জল আনে, আর সেই জলেই চলে তার দোকান।",
              "তাঁতের চাকা ঘুরত নদীর স্রোতের অনুপ্রেরণায়।",
              "প্রতিদিন বাজারে যে মাছ বিক্রি হয়, তার উৎস হলো পাড়ের নদী।",
              "কয়েক পুরুষ ধরে ওদের পরিবারের জীবিকা নির্ভর করছে এই নদীর দয়ায়।",
              "সেই দিনগুলোতে নদীর জল দিয়ে মাটি ভিজিয়ে হাঁড়ি তৈরির কাজ করতেন তার ঠাকুর্দা।",
              "নদীর ধারে বসেই কাঠুরে তার কুড়ালের ঘায়ে জীবনের রুটি যোগাড় করে।",
              "গাভীর জন্য ঘাস কাটতে সে প্রতিদিন নদীর তীর ধরে হাঁটে।",
              "নদী তার কাছে কেবল জলধারা নয়, রোজের রুটির উৎস।",
              "দুপুরবেলা নৌকায় বসে সে মাছ ধরে, সন্ধ্যায় তা নিয়েই বাজারে যায়।",
              "পাড়ার ছেলেরা নদীর ধারে বালু তুলে বিক্রি করে জীবিকা চালায়।",
              "নৌকার মাঝি জানে, নদী না থাকলে তার গানের সুরও হারিয়ে যাবে।",
              "নদীর বদৌলতেই শীতকালে আসে অতিথি পাখি, আর তা দেখতে গড়ে ওঠে মেলার আয়োজনে রোজগার।",
              "বালুভর্তি ট্রলারে চড়ে প্রতিদিন নদী থেকে জীবনের খোরাক তুলে আনে সে।",
              "নদীর জলে ভিজে ওঠা ক্ষেত তাকে এনে দেয় তার পরিশ্রমের ফল।",
              "বর্ষাকালের নদী যখন ভরে ওঠে, তখন তার হাওরের মাছই বাজার দখল করে।",
              "মাঝির জীবন নদীস্রোতের গতিতে আবদ্ধ—সেই স্রোতই তার চাল, ডাল, কাপড়।",
              "নৌকার কাঠ মেরামত করে যে বৃদ্ধ, সে জানে নদী না থাকলে কাজও নেই।",
              "রোজকার ভাটির সময় কিশোরীরা নদীর চরে কাঁকড়া কুড়ায়, তাতেই চলে সংসার।",
              "নদী পাশের গ্রামের শত শত পরিবার মাছ বিক্রি করে জীবনের বর্ণ সাজায়।",
              "জলযানের ইঞ্জিন ঠিক করার দোকানটি নদীর ঘাটেই জমে উঠেছে।",
              "বাঁশ কাটার পর নদী বেয়ে তা ভাসিয়ে শহরে পাঠায় বনভূমির মানুষ।",
              "নদী তাদের কাছে শুধুই জল নয়, সে হয়ে ওঠে এক চলমান রোজগার।",
              "নদীর ধার থেকে তুলে আনা মাটি দিয়েই গড়া হয় ঘর, সেই ঘরেই চলে সংসার।",
              "নৌকোয় করে নদী পার হয়ে সে প্রতিদিন বাজারে যায় তার হাতে তৈরি কুটির পণ্য বিক্রি করতে।",
              "বাওয়ালিদের দলে নদীই সুর তোলে জীবিকার সঙ্গী হয়ে।",
              "শুকনো মৌসুমে নদীর পাড় থেকে তোলা বালি তার জন্য দামে বিক্রির সুযোগ দেয়।",
              "নদীর আশেপাশে বসে থাকা সেই চা-ওয়ালার দোকানে লোকজন ভিড় করে নৌকা চলাচলের সময়।",
              "প্রতিদিন সূর্য ওঠার সঙ্গে সঙ্গে জেলেদের নৌকা নামে নদীতে।",
              "নদীর জল ধরে রেখেছে তার বহু প্রজন্মের খিদে মেটানোর কাহিনি।",
              "গান গেয়ে জীবিকা চলে যার, সে মাঝেমধ্যে গেয়ে ওঠে নদীর স্তব।",
              "নদী শুকিয়ে গেলে সে জানে আগামী মাসে বাজারে যেতে পারবে না।",
              "শহরে চুরি বিদ্যুতের চেয়ে নদীর মাছ বেচে উপার্জনই তার বেশি নিরাপদ।",
              "জীবনের প্রয়োজনে নদীই তাকে শিখিয়েছে কীভাবে বেঁচে থাকতে হয়।",
              "সেই বধূ নদীর ঘাটে বসে গঙ্গাজল ভরে এনে হাটে বিক্রি করত।",
              "বৃষ্টির পর নদী ফুলে উঠলেই তার জীবিকা শুরু হয়।",
              "চরের ধান নদীর তীরেই ভালো হয়, তা বেচেই চলে সারা বছরের ভরণপোষণ।",
              "দোকানি জানে, পর্যটক এলে নদীর ধারে বিক্রিবাট্টাও বাড়ে।",
              "সন্ধ্যাবেলায় নদী পেরিয়ে সে যে হাটে যায়, সেখানে তার জীবনের মুখ।",
              "নদীর উপহার শুধু মাছ নয়, বানের জলে ভেসে আসে কাঠ, কচুরিপানা আর পেটভরা আশা।",
              "বংশ পরম্পরায় তারা নদীতে নৌকা চালিয়ে এসেছেন, সেটাই তাদের একমাত্র পরিচয়।",
              "নদীর ধারে গড়ে উঠেছে মেলা, আর সেই মেলাই গ্রামের অনেকের জীবিকা।",
              "নদীর গতিই তার ঘুরে দাঁড়ানোর শক্তি—আজ সে নদীভিত্তিক পর্যটনের গাইড।",
              "তাঁতের সুতো জলে ভিজিয়ে রং করার জন্য নদীর ধারকেই সে বেছে নেয়।"
            ]
          },
          {
            "sense": "চিন্তার বা ভাবনার প্রবাহ",
            "examples": [
              "তার মনে জমে থাকা কথার নদী হঠাৎ করে প্রবাহিত হয়ে গেল এক নিশব্দ কান্নায়।",
              "রাত্রির নীরবতায় তার চিন্তার নদী যেন গর্জে উঠেছিল।",
              "অলস দুপুরে কবির ভাবনার নদী বয়ে যায় কল্পনার এক অজানা দেশে।",
              "পড়ার ঘরে বসে যখন চেয়ে থাকে সে, তখন মনে নদীর মতো করেই চিন্তা গড়িয়ে চলে।",
              "মনখারাপের বিকেলে তার ভাবনার নদী ছুটে চলে শৈশবের ঘাসফুলের মাঠে।",
              "নাটকের সংলাপ লিখতে বসে তার মস্তিষ্কের নদী যেন শব্দের ঢেউ তোলে।",
              "হঠাৎ বৃষ্টির শব্দে চিন্তার নদী ছুটে চলে হারানো ভালোবাসার দিকে।",
              "আলো-আঁধারির বিকেলগুলোতে তার কল্পনার নদী নতুন স্বপ্ন আঁকে।",
              "একটানা চুপচাপ বসে থেকে তার ভিতরের নদী কখন যে ভাবনায় ভেসে যায়, কেউ জানে না।",
              "তাঁর আত্মজিজ্ঞাসার নদী একদিন থেমেছিল আত্মপরিচয়ের সংকটে।",
              "উৎসবের ভিড়ে মন যেন চুপিচুপি বয়ে যাওয়া এক নদীর মতো চিন্তা ভাসায়।",
              "দূর পাহাড় দেখে মনে হলো, তার ভাবনার নদী সেখানে থেমে গিয়েছে।",
              "একটি চিঠি হাতে নিয়েই স্মৃতির নদী মনের আঙিনায় বয়ে উঠল।",
              "সন্ধ্যার আকাশে তারা দেখে তার কল্পনার নদী কখন যে গভীর হয়ে যায়, সে টের পায় না।",
              "বৃষ্টিভেজা জানালার পাশে বসে সে তার চিন্তার নদী সাজায় শব্দে শব্দে।",
              "নিরবতা ঘিরে ধরলে তার ভাবনার নদী চলে যায় স্মৃতির উপকূলে।",
              "নদীর মতো চিন্তা করে সে, থেমে না থেকে অবিরত এগিয়ে চলে।",
              "রাত্রির গান শোনার সময় তার অন্তরের নদী হঠাৎ খুঁজে পায় হারানো স্বর।",
              "বইয়ের পাতার শব্দে তার চিন্তার নদী ভেসে চলে জ্ঞানের উপকূলে।",
              "তোমার চোখে তাকিয়ে তার মনের নদী বয়ে যায় এক নিঃশব্দ কবিতার দিকে।",
              "ভোরের আলো তার মনে জাগায় নদীর মত চলমান ভাবনার রেশ।",
              "একটি পুরোনো ছবি দেখেই তার মনের নদী আবারও প্রবাহিত হলো পুরোনো দিনগুলোয়।",
              "মঞ্চে দাঁড়িয়ে সে অনুভব করে, তার ভাষার নদী কখন যে মনের থেকে বেরিয়ে এল, বুঝে ওঠে না।",
              "একটা দীর্ঘশ্বাসেই তার ভেতরের নদী আবারো কাঁপিয়ে তোলে সমস্ত অনুভব।",
              "তাঁর চোখের চাউনি থেকেই বোঝা যায়, ভেতরের নদী আজ উত্তাল।",
              "দীর্ঘ নীরবতার পর তার কল্পনার নদী আবারো শব্দ খুঁজে পায়।",
              "পৃথিবীর ছোট ছোট দৃশ্য দেখে তার ভাবনার নদী জেগে ওঠে নতুন স্বপ্নে।",
              "জোনাকির আলোয় তার চিন্তার নদী যেন ছড়িয়ে পড়ে রাতের গভীরে।",
              "তার দৃষ্টি ছিল স্থির, অথচ মনে নদী তখন দারুণ স্রোতে ছুটে চলেছে।",
              "একটি কবিতা পড়ার মধ্যেই তার ভিতরের নদী ছুটে চলে প্রেম ও বেদনায়।",
              "ভাঙা ঘড়ির শব্দে মনে চলতে থাকে নদীর মত এক চিন্তার ধারা।",
              "বৃষ্টি থেমে গেলে জানালার কাচে জমা জল তার ভাবনার নদীর প্রতিফলন হয়ে ওঠে।",
              "ঘরের কোণে বসে থাকা বৃদ্ধের মনে তখন নদীর মতোই প্রবাহিত স্মৃতির বন্যা।",
              "নদীর স্রোত আর তার কল্পনার গতির মধ্যে যেন এক অদ্ভুত মিল।",
              "ভুলে যাওয়া গান শুনে তার মনে জেগে ওঠে ভাবনার এক ধীর নদী।",
              "অপ্রকাশিত অনুভূতির নদী কখনো চোখের কোণে জমে ওঠে।",
              "আলো-ছায়ার খেলায় তার মনে নদীর মত ঢেউ তোলে চিন্তার রেখা।",
              "ঘুম আসার আগ মুহূর্তে তার মন হয়ে ওঠে নদীর মত অসীম।",
              "ভাষার খোঁজে ক্লান্ত মন খুঁজে নেয় নদীর মতোই এক ধারা, যা কখনো থামে না।",
              "চিঠির শব্দগুলোর মাঝেই তার চিন্তার নদী ছুটে চলে প্রিয়জনের দিকে।",
              "গল্পের চরিত্রগুলোর সঙ্গে সেও বয়ে চলে নদীর মত বহমান হয়ে।",
              "মনের অজান্তে তার ভিতর জেগে ওঠে এক চিন্তার উচ্ছল নদী।",
              "নিঃসঙ্গ দুপুরে তার ভাবনার নদী একাকীত্বের ঘূর্ণিপাকে ঘুরপাক খায়।",
              "কবির কলমে প্রতিবারই নদী হয়ে ফিরে আসে চিন্তার ছন্দ।",
              "তার গানে বারবার ফিরে আসে সেই নদী, যা কেবল ভাবনারই রূপ।",
              "নাট্যশালার অন্ধকারে বসে তার মনের নদী প্রবাহিত হয়ে ওঠে অভিজ্ঞতার আলোয়।",
              "পানির শব্দ শুনে মনে হয়, তার ভিতরের নদী আজ কথা বলছে।",
              "চুপচাপ বসে থাকা সেই ছেলেটির চোখেই যেন চিন্তার নদী রূপ নেয়।",
              "অতীতের স্মৃতিতে তার মনের নদী কখনো থামে না, শুধু নতুন রূপ নেয়।",
              "ছবির রঙে রঙে তার ভাবনার নদী খুঁজে পায় পরিচয়ের প্রতিচ্ছবি।",
              "শেষ না হওয়া উপন্যাসের শেষ পৃষ্ঠায় তার কল্পনার নদীই জমা হয়ে ছিল।"
            ]
          }
          