{
"word":"কপি",
"senses": [
  {
  "sense": "অনুলিপি / নকল কপি",
  "examples": [
    "মূল চিঠিটি হারিয়ে যাওয়ায় এখন তার কাছে শুধু একখানা কপি অবশিষ্ট।",
    "প্রেমপত্রের যে কপি বন্ধুদের দেখিয়েছিল, তাতে কিছুটা অতিরঞ্জন ছিল।",
    "পাণ্ডুলিপির একটি কপি গ্রন্থাগারে জমা দিতে বলেছিলেন সম্পাদক।",
    "সেই পুরনো কবিতাটির একটি কপি আজও রোদে শুকানো চিঠির ভিতর রয়ে গেছে।",
    "জাদুঘরে প্রদর্শিত চিত্রটির কপি আসলে কোনো ছাত্রের অনুশীলনমাত্র।",
    "মনে হচ্ছে তুমি যে উপন্যাসটা লিখছ, সেটা যেন রবীন্দ্রনাথের কোনো কপি।",
    "প্রমাণপত্রের কপি জমা না দেওয়ায় তার আবেদন বাতিল হয়ে গেল।",
    "যে গল্পটা বলছ, সেটা তো আমি অন্য কোথাও কপিরূপে পড়েছি।",
    "পুরনো কবিতার একটি কপি এখনো ঠাকুরমার ডায়েরিতে ধুলোর নিচে চাপা পড়ে আছে।",
    "প্রতিটি ছাত্রকে পাঠ্যসূচির কপি বিতরণ করা হলো।",
    "এই নাটকের সংলাপ শুনে মনে হচ্ছিল শেক্সপিয়ারের কপি।",
    "প্রথম সংস্করণের যে কপি ওর কাছে আছে, তা এখন অমূল্য।",
    "আমার চিত্রের কপি বানিয়ে কেউ একজন প্রদর্শনীতে পাঠিয়ে দিয়েছে।",
    "নকল কপিতে ভুল বানান থাকায় আসলটা চেনা গেল সহজেই।",
    "এই চিত্রটির কপি বহু বছর আগে আঁকা হয়েছিল রাজকীয় আদেশে।",
    "তার কবিতার কপি দেখে কেউ ভাবতেও পারবে না, সে একান্ত নিজস্ব নয়।",
    "বইটির কপি এতটাই নিখুঁত যে মূল ও নকল আলাদা করা দুষ্কর।",
    "এমন শিল্পকর্মের কপি দেখা যায় শুধু চিত্রশালার গোপন সংগ্রহে।",
    "প্রেমিক যখন চিঠির কপি বানিয়ে বন্ধুদের পাঠায়, প্রেম তখন আর একান্ত থাকে না।",
    "কোনো এক পাঠশালার ছাত্রের খাতায় কবিতাটির কপি হুবহু লেখা ছিল।",
    "রয়েল লাইব্রেরিতে সংরক্ষিত কপি এখন গবেষকদের ধ্যানজ্ঞান।",
    "পুরনো প্রেমের দিনের স্মৃতিতে একমাত্র কপি সেই ডায়েরির পাতায় রয়ে গেছে।",
    "কবিতা পাঠ করতে করতে সে বলেছিল, 'এটা কি নজরুলের কোনো কপি?'",
    "তুমি যেটা পাঠালে, সেটা মূলের একটা দুর্বল কপি ছাড়া কিছুই নয়।",
    "আমার আঁকা ছবির কপি কেউ একজন বাজারে বিক্রি করছে।",
    "ডাকঘরে রাখা আবেদনপত্রের কপি হারিয়ে গিয়ে বিপদে পড়ল সে।",
    "দেখে মনে হয় ওর মুখাবয়ব যেন কারো জীবন্ত কপি।",
    "উপন্যাসের এক কপি হাতে পেয়েই চোখ ভিজে উঠল স্মৃতিতে।",
    "তার গদ্যের গঠন শুনে বোঝা যায়, কোথাও থেকে কপি করেছে।",
    "এত নিখুঁত কপি বানানো যায়, ভাবতেই পারিনি।",
    "চিত্রাঙ্গদার নাট্যরূপে কপি করা সংলাপ শুনে দর্শকরা হাসাহাসি করছিল।",
    "সেই ছবিটার কপি রয়ে গেছে কেবল স্মৃতির দেওয়ালে।",
    "কোনো এক কালের প্রেমিক সেই কবিতার কপি করে পাঠিয়েছিল অন্য নামেই।",
    "ছোটবেলায় হাতে লেখা কপিতে যে ভালোবাসা ছিল, তা আর কোথাও পাইনি।",
    "তাঁর বক্তৃতার কপি এখন ইতিহাসের দলিল হয়ে গেছে।",
    "সাহিত্যচর্চার নামে শুধু কপি করলে সাহিত্য সৃষ্টি হয় না।",
    "ওর প্রতিভা নিয়ে সন্দেহ নেই, তবে এই কপিটা অতিরিক্ত প্রভাবিত।",
    "নাটকের ডায়লগ শুনে মনে হচ্ছিল কোনো ইংরেজি নাটকের কপি।",
    "এতবার কপি করা হয়েছে যে মূল কবিতার আবেগটাই আর বাকি নেই।",
    "পত্রিকার ছাপা কপির পাশে হাতে লেখা মূলটি আরও গভীর মনে হয়।",
    "এই উপন্যাসের কপি যদি ছড়িয়ে পড়ে, পাঠকের আসল রসই হারাবে।",
    "প্রেমিক কপির মতো মনের কথা ছড়িয়ে দিল জনে জনে।",
    "একজন শিল্পী যখন কপি করে, তখন তার নিজস্বতা কোথায় থাকে?",
    "পুরনো পাণ্ডুলিপির কপি এখন বিদেশে সংগ্রহে আছে।",
    "তাঁর জীবনী পড়ে মনে হলো, যেন আত্মজীবনীর এক কপি মাত্র।",
    "সেই প্রেমপত্রের কপি আজও ঠাকুরদার ট্রাঙ্কে ধুলো জমিয়ে আছে।",
    "গল্পটি শুনে মনে হচ্ছিল, যেন গ্রামীণ জীবনকাহিনীর কপি।",
    "চোখ বন্ধ করলেই ভেসে ওঠে সেই কপির অক্ষরগুলো।",
    "পুরনো দিনের সেই গানটির কপি আজও ফেলে দেওয়া যায়নি।",
    "সাহিত্যের নামে যারা শুধু কপি করে, তারা কেবল শব্দ জোগাড় করে।",
    "জীবনের গল্পের যদি কপি করেও বলো, তবুও অনুভব একান্ত নিজের।"
  ]
},
{
  "sense": "প্রিন্ট কপি বা হার্ড কপি",
  "examples": [
    "গ্রন্থাগারে সংরক্ষিত কপি দেখে মনে হলো, এটি বহু পুরনো সংস্করণ।",
    "প্রকাশকের কাছে পাঠানো কপির প্রুফরিডিং এখনো শেষ হয়নি।",
    "লেখকের স্বাক্ষরিত কপি সংগ্রহ করতে পাঠকরা দীর্ঘ লাইন ধরেছিল।",
    "প্রথম সংস্করণের কপি এখন দুষ্প্রাপ্য হয়ে উঠেছে।",
    "প্রতিটি শিক্ষার্থীকে পাঠ্যবইয়ের কপি সরবরাহ করা হয়েছে।",
    "প্রবন্ধের কপি জমা দেওয়ার শেষ তারিখ আগামীকাল।",
    "সাহিত্যিকের হাতে লেখা কপি আজও জাদুঘরে রক্ষিত আছে।",
    "প্রিন্ট কপির সাথে সাথে ই-বুক সংস্করণও প্রকাশিত হয়েছে।",
    "প্রকাশনা সংস্থা কপির গুণগত মান নিশ্চিত করতে বিশেষ যত্ন নিয়েছে।",
    "লেখকের মৃত্যুর পর তার অপ্রকাশিত কপিগুলো আবিষ্কৃত হয়।",
    "প্রিন্ট কপির পৃষ্ঠা উল্টাতে উল্টাতে সে হারিয়ে গেল গল্পের জগতে।",
    "প্রতিযোগিতার জন্য প্রবন্ধের কপি জমা দিতে ভুলে গিয়েছিলাম।",
    "প্রথম সংস্করণের কপি সংগ্রহ করতে অনেক খোঁজাখুঁজি করতে হয়েছে।",
    "প্রকাশিত কপির ভুলত্রুটি পরবর্তী সংস্করণে সংশোধন করা হয়েছে।",
    "প্রিন্ট কপির সাথে একটি সিডিও সংযুক্ত ছিল।",
    "লেখকের হাতে লেখা কপির প্রতিটি শব্দে ছিল আবেগের ছোঁয়া।",
    "প্রকাশকের কাছে পাঠানো কপি হারিয়ে যাওয়ায় পুনরায় পাঠাতে হয়েছে।",
    "প্রিন্ট কপির মলাটে ছিল শিল্পীর আঁকা চিত্র।",
    "প্রবন্ধের কপি জমা দেওয়ার পর সম্পাদক প্রশংসা করেছিলেন।",
    "প্রথম সংস্করণের কপি এখন সংগ্রাহকদের কাছে অমূল্য।",
    "প্রকাশনা সংস্থা কপির গুণগত মান বজায় রাখতে সচেষ্ট।",
    "লেখকের স্বাক্ষরিত কপি পেয়ে পাঠক আনন্দে উচ্ছ্বসিত।",
    "প্রিন্ট কপির প্রতিটি পৃষ্ঠায় ছিল নিখুঁত ছাপা।",
    "প্রবন্ধের কপি জমা দেওয়ার সময় নির্ধারিত ছিল দুপুর বারোটা।",
    "প্রথম সংস্করণের কপি সংগ্রহ করতে অনেক সময় লেগেছে।",
    "প্রকাশিত কপির ভুলত্রুটি পরবর্তী সংস্করণে সংশোধন করা হয়েছে।",
    "প্রিন্ট কপির সাথে একটি সিডিও সংযুক্ত ছিল।",
    "লেখকের হাতে লেখা কপির প্রতিটি শব্দে ছিল আবেগের ছোঁয়া।",
    "প্রকাশকের কাছে পাঠানো কপি হারিয়ে যাওয়ায় পুনরায় পাঠাতে হয়েছে।",
    "প্রিন্ট কপির মলাটে ছিল শিল্পীর আঁকা চিত্র।",
    "প্রবন্ধের কপি জমা দেওয়ার পর সম্পাদক প্রশংসা করেছিলেন।",
    "প্রথম সংস্করণের কপি এখন সংগ্রাহকদের কাছে অমূল্য।",
    "প্রকাশনা সংস্থা কপির গুণগত মান বজায় রাখতে সচেষ্ট।",
    "লেখকের স্বাক্ষরিত কপি পেয়ে পাঠক আনন্দে উচ্ছ্বসিত।",
    "প্রিন্ট কপির প্রতিটি পৃষ্ঠায় ছিল নিখুঁত ছাপা।",
    "প্রবন্ধের কপি জমা দেওয়ার সময় নির্ধারিত ছিল দুপুর বারোটা।",
    "প্রথম সংস্করণের কপি সংগ্রহ করতে অনেক সময় লেগেছে।",
    "প্রকাশিত কপির ভুলত্রুটি পরবর্তী সংস্করণে সংশোধন করা হয়েছে।",
    "প্রিন্ট কপির সাথে একটি সিডিও সংযুক্ত ছিল।",
    "লেখকের হাতে লেখা কপির প্রতিটি শব্দে ছিল আবেগের ছোঁয়া।",
    "প্রকাশকের কাছে পাঠানো কপি হারিয়ে যাওয়ায় পুনরায় পাঠাতে হয়েছে।",
    "প্রিন্ট কপির মলাটে ছিল শিল্পীর আঁকা চিত্র।",
    "প্রবন্ধের কপি জমা দেওয়ার পর সম্পাদক প্রশংসা করেছিলেন।",
    "প্রথম সংস্করণের কপি এখন সংগ্রাহকদের কাছে অমূল্য।",
    "প্রকাশনা সংস্থা কপির গুণগত মান বজায় রাখতে সচেষ্ট।",
    "লেখকের স্বাক্ষরিত কপি পেয়ে পাঠক আনন্দে উচ্ছ্বসিত।",
    "প্রিন্ট কপির প্রতিটি পৃষ্ঠায় ছিল নিখুঁত ছাপা।",
    "প্রবন্ধের কপি জমা দেওয়ার সময় নির্ধারিত ছিল দুপুর বারোটা।",
    "প্রথম সংস্করণের কপি সংগ্রহ করতে অনেক সময় লেগেছে।",
    "প্রকাশিত কপির ভুলত্রুটি পরবর্তী সংস্করণে সংশোধন করা হয়েছে।"
  ]
},
{
  "sense": "ফুলকপি – এক ধরনের শাকসবজি",
  "examples": [
    "চালের ভাত আর ভাজা কপির ঘ্রাণে সে শৈশবের স্মৃতিতে ফিরে গিয়েছিল।",
    "তরকারির হাঁড়িতে আজ মা কপির সঙ্গে আলু মিশিয়েছেন।",
    "শীতকালে বাজারে তাজা কপি যেন রঙিন ফুলের মতো দেখায়।",
    "মেঘলা দুপুরে কপির বড়া দিয়ে চা খাওয়ার আনন্দই আলাদা।",
    "মাঝরাতে খিদের তাড়নায় কপির ঘ্রাণে ঘুম ভেঙে যায়।",
    "শীতকাল মানেই কপির দমে রান্না করা গন্ধে ভরা সন্ধ্যা।",
    "পাড়ার বিয়ে বাড়িতে কপির কোপ্তা ছিল সবার প্রিয়।",
    "রবিবার দুপুরে কপির সাথে বেগুন ভাজা ছিল দারুণ জুটির মতো।",
    "মাছের ঝোলে কপির স্বাদ যেন প্রাচ্যের রান্নার ছোঁয়া।",
    "নিরামিষ খাওয়ায় কপির ব্যবহার যেন বাধ্যতামূলক।",
    "বইমেলায় ঘুরে এসে কপির চপে সে মুখরোচক স্বাদ পেল।",
    "গ্রামে যাত্রার আগে ঠাকুমা কপির ঘন্ট রান্না করতেন।",
    "জন্মদিনের নিরামিষ ভোজে কপির দম ছিল বিশেষ আকর্ষণ।",
    "সন্ধ্যায় ঠান্ডা হাওয়ায় কপির বড়া দিয়ে মুড়ি ছিল একমাত্র আশ্রয়।",
    "দাদু বলতেন, শীতকালে কপির ঝোলই প্রকৃত খাবার।",
    "দুর্গাপূজার নবমীতে কপির মালাইকারি উপচে পড়ছিল পাত থেকে।",
    "সাহিত্যে এমনও বর্ণনা আছে যেখানে কপির গন্ধে প্রেম জেগে ওঠে।",
    "পাঠশালার মধ্যাহ্নভোজে কপির ঝোল সবচেয়ে জনপ্রিয় ছিল।",
    "গল্পের নায়ক বৃষ্টিভেজা সন্ধ্যায় কপির দম খুঁজে বেড়ায়।",
    "রান্নার শেষে মা কপির ঝোলে সামান্য চিনি দিতেন, সেটাই ছিল গোপনতা।",
    "বাজার থেকে ফেরার পথে কপির গন্ধে সে পকেট খালি করল।",
    "চোখ বন্ধ করে বলল, কপির মতো এমন সুগন্ধি তরকারি আর কোথায়!?",
    "পুজোর নিরামিষ খিচুড়িতে কপির খাটাস ছিল মুগ্ধকর।",
    "একটু ধনেপাতা ছিটিয়ে দিলে কপির স্বাদ দ্বিগুণ বেড়ে যায়।",
    "উপন্যাসে বর্ণিত ছিল কপির রান্নায় ভরা একটি গ্রামীণ দুপুর।",
    "পথের ধারে কপির চপ বিক্রেতার গলা চিনে ফেলে পথিক।",
    "ঠাকুরদার হাতে বানানো কপির কোপ্তা এখন শুধুই স্মৃতি।",
    "দুপুরের আহারে কপির ঝোল না থাকলে তার মন ভরত না।",
    "রান্নাঘরে কপির সুবাসে সে কল্পনায় হারিয়ে গেল মা'র কোলে।",
    "আলু ও কপির মিশেলে সে তৈরি করল নতুন রেসিপি।",
    "দাদা বলত, কপির ভাজা দিয়ে বই পড়ার আনন্দ দ্বিগুণ।",
    "প্রিয় লেখকের গল্পে কপির ঘ্রাণে নায়িকা প্রেমে পড়ে।",
    "শীতে জমে যাওয়া বাগান থেকে সে তুলেছিল বড় কপিটা।",
    "কবিতায় এসেছে কপির সুবাস, যার মধ্যে ছিল গ্রামীণ প্রেম।",
    "বাজারে কপির দাম বেড়ে যাওয়ায় রান্নার মেনু বদলাতে হয়েছে।",
    "রবিবারের নিরামিষ মেনুতে কপির ঘন্ট ছিল রাজকীয়।",
    "তরকারির মধ্যে কপির ব্যবহার ছাড়া পূর্ণতা আসত না।",
    "কচি কপির স্বাদ যেন ঋতুর প্রথম ফোঁটা।",
    "সন্ধ্যায় কপির বড়া আর ইলিশ ভাজা, যেন দুই জগতের মিলন।",
    "নির্জনে বসে কপির ঝোল আর পান্তা দিয়ে সে খুঁজে পেল শান্তি।",
    "উপন্যাসে কপির পদের বর্ণনা এমনভাবে এসেছে যেন শিল্প।",
    "মেলার ভিড়ে এক দোকানে কপির কোপ্তা দেখে জিভে জল এলো।",
    "কবির কলমে কপির গন্ধ এনে দিল শীতের সকাল।",
    "ঘরের কোণে রাখা ঝুড়িতে বড় কপিটা একা পড়ে ছিল।",
    "ছোটোবেলায় কপির ঝোল না পেলে তার খাওয়া হতো না।",
    "বৃষ্টিভেজা বিকেলে কপির চপ বানিয়ে মা যেন জাদুকরী।",
    "রান্নার ঘ্রাণে বোঝা যেত, আজ কপির দিন।",
    "একটি গল্পে কপির ঝোলে নায়ক পুরনো প্রেম ফিরে পেয়েছিল।",
    "মেঝের ওপর বসে কপির ঝোল দিয়ে ভাত খাওয়ার আনন্দ ছিল অপার।"
  ]
},
{
  "sense": "কম্পিউটারে কপি করা – ডেটা হস্তান্তর",
  "examples": [
    "ফাইলটি ইমেলের সঙ্গে পাঠানোর আগে সে কপি করে ডেস্কটপে রেখেছিল।",
    "কাজ শেষে রিপোর্টের একটি কপি সে পেনড্রাইভে রেখে দিল।",
    "স্মৃতির মতো, পুরোনো সেই চিঠিটি কপি করে সে আবার সংরক্ষণ করল।",
    "ডিজিটাল আর্কাইভে জমা দেওয়ার আগে পাণ্ডুলিপির কপি তৈরি করা হয়।",
    "উপন্যাসটি লিখে সে প্রথমে কপি করে রেখেছিল গুগল ড্রাইভে।",
    "একটি গুরুত্বপূর্ণ অধ্যায় কপি করে সে বন্ধুকে মেসেঞ্জারে পাঠাল।",
    "তিন বছর আগের ব্লগটা সে আজ আবার কপি করে নতুন পোস্ট বানাল।",
    "প্রথম প্রেমের কবিতা সে মুছে ফেলেনি, কপি করে ক্লাউডে রেখেছে।",
    "বন্ধুর লিখা গল্পটি সে কপি করেছিল নিজের সংগ্রহে রাখার জন্য।",
    "প্রতিদিনকার ডায়েরি লেখার পর সে অভ্যাস মতো কপি রাখে ব্যাকআপ ফোল্ডারে।",
    "উইন্ডোজ আপডেটের আগে সে কপি করে নিল অফিসের সব ফাইল।",
    "পুরোনো দিনের ফোল্ডার থেকে ছবিগুলো সে কপি করল নতুন হার্ডড্রাইভে।",
    "মায়ের শেষ চিঠিটি সে মোবাইল থেকে কপি করে ল্যাপটপে তুলে রেখেছে।",
    "বন্ধুর গল্পের প্লট সে কপি করেছিল নিজের ডকুমেন্টে আলোচনা করার জন্য।",
    "পাণ্ডুলিপি পাঠানোর আগে সে মনে করে কপি রেখে দেয় নিজের কাছে।",
    "ছবির ক্যাপশন সহ সে পোস্ট কপি করে একটি নোটপ্যাডে সংরক্ষণ করল।",
    "উপদেশের কথাগুলো সে হোয়াটসঅ্যাপ থেকে কপি করে ফেইসবুকে দিল।",
    "একটি বিশেষ মেইল সে কপি করল ভবিষ্যতের প্রমাণ হিসেবে।",
    "ভুলে যাবার আগে কবিতার লাইনগুলো সে কপি করে চিরকুটে লিখে রাখে।",
    "অফিসের কাজে ব্যবহৃত তালিকাটি কপি করে সে ব্যক্তিগত ফোল্ডারে রেখেছে।",
    "জীবনের স্মৃতিময় লেখাটি সে ফোরামে কপি করে পাঠিয়েছে।",
    "ব্লুস্কাই অ্যাপে সে কপি করল একটা হাসির পোস্ট নিজের জার্নালে।",
    "ছবির বিবরণ কপি করে সে ইনস্টাগ্রামে আলাদা করে লিখে দিল।",
    "ডিজিটাল দুনিয়ার ভেতর সে প্রতিদিন কিছু না কিছু কপি করে রাখে মনের খাতায়।",
    "চাকরির আবেদনপত্র জমা দেওয়ার আগে সে পুরো ডকুমেন্ট কপি করে ব্যাকআপ বানায়।",
    "পুরোনো দিনের একটা মেসেজ কপি করে সে পাঠিয়েছিল নতুন প্রেমিকাকে।",
    "ওয়ার্ড ফাইলটা সে কপি করে রেখে দিল অফিসের শেয়ারড ড্রাইভে।",
    "গল্পের সূচনা অংশটা কপি করেছিল সে যেন পরে সম্পাদনা করতে পারে।",
    "পিডিএফের কঠিন শব্দগুলো সে কপি করে অনুবাদ অ্যাপে দিল।",
    "ফ্রেন্ডলিস্ট থেকে ঠিকানা কপি করে সে লিখেছিল একটি নিমন্ত্রণপত্রে।",
    "প্রিয় লেখকের লেখাটি সে কপি করে প্রিন্ট বের করে ঘরে টাঙিয়েছে।",
    "ব্যাকআপ ছাড়া কোনো কাজ সে শেষ করে না, কপি করে রেখে দেয় সব সময়।",
    "গবেষণার সময় গুরুত্বপূর্ণ ডেটা সে কপি করে আলাদা ফোল্ডারে রাখে।",
    "অনলাইনে ফর্ম পূরণের আগে তথ্যগুলো সে কপি করে রেখেছিল পাশে।",
    "ডিজিটাল প্ল্যাটফর্মে লেখালেখির আগে সে একবার কপি করে রাখে অফলাইনে।",
    "চিঠির খসড়াটি সে মেইলে পাঠানোর আগে কপি করে সেভ করেছিল।",
    "অফিস রিপোর্টের পরিসংখ্যান সে এক্সেল থেকে কপি করে গুগল ডকসে দেয়।",
    "বন্ধুর বার্তাগুলো সে কপি করে তার ডায়েরিতে তুলে রেখেছিল।",
    "প্রকল্পের প্রস্তাবটি সে ওয়ার্ড থেকে কপি করে পাঠাল প্রেসে।",
    "অনলাইন ক্লাসের টপিক কপি করে সে নিজের ভাষায় উপস্থাপন করল।",
    "ফাইলটি হারানোর ভয়ে সে দিনে দুবার কপি রাখে আলাদা ড্রাইভে।",
    "তার প্রেমপত্রের উত্তর কপি করে ফোল্ডারে সযত্নে রেখেছিল সে।",
    "ইন্টারভিউয়ের প্রশ্নগুলো সে কপি করে তার স্মার্টনোটসে নোট করল।",
    "মায়ের স্মৃতিচারণা সে ফেসবুকে কপি করেছিল ভাইয়ের দেওয়া পোস্ট থেকে।",
    "মোবাইল থেকে কম্পিউটারে কপি করে সে তার প্রজেক্ট পেশ করল।",
    "বিশ্ববিদ্যালয়ের লেকচার সে অনলাইন থেকে কপি করে সংগ্রহ করত।",
    "একজন বন্ধুর লেখা নোট সে কপি করে রেখে দিল পরে পড়ার জন্য।",
    "নাটকের স্ক্রিপ্টটি সে কপি করল যেন সংলাপ মুখস্থ করা সহজ হয়।",
    "পরীক্ষার আগে সে গুগল ক্লাসরুম থেকে পড়ার সামগ্রী কপি করে রাখত।",
    "ডিজিটাল বইয়ের একটি অধ্যায় কপি করে সে প্রিন্ট করে পড়েছিল।"
  ]
},
{
  "sense": "সংবাদপত্রের খসড়া লেখা বা আর্টিকেল",
  "examples": [
    "সম্পাদক সভায় আলোচনার সময় তার লেখা কপি নিয়ে প্রশ্ন উঠেছিল।",
    "রাত জেগে লেখার পর সে কপি জমা দিল বার্তা ডেস্কে।",
    "প্রথম পাতায় ছাপা হওয়ার আগে সেই কপি কয়েকবার সম্পাদিত হয়েছে।",
    "পাণ্ডুলিপির কপি নিয়ে সহকারী সম্পাদক বিস্তর সংশোধনী টানলেন।",
    "কলমে লেখা কপি টাইপ করে জমা দিয়েছিল এক অনভিজ্ঞ প্রতিবেদক।",
    "শেষ মুহূর্তে কপি ফেরত এলে রিপোর্টার পড়ে গিয়েছিল দুশ্চিন্তায়।",
    "খবরের সত্যতা যাচাই না করেই এক কপি চলে গিয়েছিল প্রিন্টে।",
    "প্রকাশনার আগেই কপি দেখে তিনি চোখ বড় বড় করে তাকালেন।",
    "নতুন নিয়মে প্রতিটি কপি যাচাই হবে কন্টেন্ট ম্যানেজারের হাতে।",
    "প্রেসে পাঠানোর আগে কপি নিয়ে বিভ্রান্তি তৈরি হয়েছিল।",
    "তার কপি পড়ে উপসম্পাদক মন্তব্য করেছিলেন, ‘গভীর বিশ্লেষণ’।",
    "সাপ্তাহিক রিভিউর জন্য নির্বাচিত কপি আজ সন্ধ্যায় পাঠাতে হবে।",
    "অনুভূতি-ভরা তার প্রথম কপি প্রকাশ পেল রবিবার সংখ্যায়।",
    "লিড নিউজের কপি লেখার সময় বারবার কলম থেমে যাচ্ছিল।",
    "প্রুফ রিডারের চোখ এড়িয়ে এক ভুল কপি পাঠানো হয়েছিল।",
    "তীব্র বিতর্কের পর তার প্রতিবাদী কপি মেনে নিয়েছিলেন সম্পাদক।",
    "রাত তিনটায় তিনি ফোন করে বললেন, ‘আমার কপি প্রস্তুত’।",
    "সবচেয়ে সাহসী কপি জমা দিয়েছিল কেবল ছত্রিশ বছরের রিনা।",
    "একটি কপি হাতে নিয়ে বারবার পড়ছিলেন প্রবীণ কলামিস্ট।",
    "কপি লেখার চাপেই নাকি গত রাতে জ্বর এসে গেছে তার।",
    "উপসম্পাদক কপি ফিরিয়ে দিয়ে বললেন, ‘আরো তীক্ষ্ণ হওয়া দরকার’।",
    "লেখাটির কপি হারিয়ে ফেলায় পুরো ডিপার্টমেন্টে আলোড়ন।",
    "সাহিত্য পাতার জন্য বিশেষ কপি প্রস্তুত করছিলেন হাসনাত।",
    "ভিন্নমত পোষণকারী সেই কপি অবশেষে ছাপা হলো সম্পাদকীয় কলামে।",
    "কপি দেখেই বোঝা যায়, লেখকের অন্তর্দৃষ্টি কত গভীর।",
    "তার কপির শেষে শুধু একটি লাইন—‘তবুও আশা ফুরায় না’।",
    "আন্তর্জাতিক পৃষ্ঠায় স্থান পাওয়ার মতো কপি ছিল না তার লেখায়।",
    "মুদ্রণকর্মী কপি বুঝে না পেয়ে পাতা ওলটাতে লাগলেন একে একে।",
    "সাংবাদিকতার প্রারম্ভে সে কপি লেখাকে পবিত্র দায়িত্ব মনে করত।",
    "কপি জমা দেওয়ার সময় সে বলল, ‘শেষ মুহূর্তে পালটে ফেলেছি’।",
    "সম্পাদক তার কপি পড়ে নীরবে মাথা ঝাঁকালেন।",
    "যুদ্ধের সময়কার স্মৃতিভিত্তিক কপি ছাপা হবে বিশেষ সংখ্যায়।",
    "শুক্রবারের ফিচার পেজের জন্য পাঁচটি কপি জমা পড়েছে।",
    "সাহিত্য পাতার কপি চুরি যাওয়ায় লেখক পুলিশের দ্বারস্থ হন।",
    "কপি নিয়ে বিতর্ক ওঠার পর সেই লেখাটি মুলতবি রাখা হয়।",
    "মফস্বলের প্রতিবেদন কপি করে মূল লেখায় যুক্ত করেছিলেন প্রতিবেদক।",
    "বইমেলা নিয়ে তার কপি ছাপা হলো এক্সক্লুসিভ পাতায়।",
    "নতুন নিয়মে, কপি জমা না দিলে রিপোর্ট গ্রহন করা হবে না।",
    "রাজনীতি বিষয়ক কপি পড়ে সম্পাদক বললেন, ‘খুব সংবেদনশীল’।",
    "এক কপি ফটোকপি করে পাঠানো হয়েছিল প্রুফ সংশোধনের জন্য।",
    "সাহিত্য-ভিত্তিক কপি ছাপার আগে সব মিলিয়ে তিনবার সংশোধন হয়।",
    "একজন প্রবীণ সাংবাদিক তার পুরোনো কপি খুঁজছিলেন নিজের সংগ্রহে।",
    "ইমেল চেক করতে গিয়ে সে ভুল কপি পাঠিয়ে দিয়েছিল।",
    "অফিসে ঢুকেই সে বলল, ‘আজকের কপি কিছুটা সাহসী হয়েছে’।",
    "মতামত বিভাগে প্রকাশিত কপি নিয়ে পাঠকের চিঠি আসে প্রতিদিন।",
    "বিনোদন কপি লেখা যত সহজ, ভেতরের ব্যথা তত কঠিন বোঝা।",
    "শেষ মুহূর্তে কপি জমা দিলেও ছাপার সুযোগ পাননি তিনি।",
    "প্রথম কপিতে সামান্য ভুল থাকলেও, দ্বিতীয়টিতে ছিল নিখুঁত ছন্দ।",
    "আলোচিত সেই কপির নিচে ছিল লেখকের শুধুমাত্র নামের আদ্যক্ষর।",
    "উপনিবেশিক ইতিহাস নিয়ে তার কপি আগ্রহ জাগিয়েছিল পাঠকের মনে।",
    "প্রুফ সংশোধন শেষে এক ঝাঁক কপি রেখে গেছেন তিনি ডেস্কে।"
  ]
}





 ]
}