{
"word":"কালা",
"senses": [
    {
  "sense": "শ্রবণক্ষমতা হারানো ব্যক্তি (বধির)",
  "examples": [
    "কালা মানুষটি এতটাই নিরব যে তার পাশে কেউ কথা বললেও তার কিছু শোনে না।",
    "সেই বাচ্চাটি একেবারে কালা, তাই তাকে চুপচাপ দেখা যায়।",
    "কালা হওয়ার কারণে অনেক সময় লোকজন তাকে অবজ্ঞা করে, কিন্তু তার চোখে অনেক কিছু বলে।",
    "ওই পুরুষটি কালা, কিন্তু তার হৃদয়ে কোন অস্পষ্টতা নেই।",
    "কালা হয়ে পড়া যুবকটি সমাজে নিজেকে প্রমাণ করতে চেয়েছিল।",
    "তার মুখাবয়বে হতাশার কালাচ্ছন্ন ছাপ দেখা যায়, কারণ সে এখন আর কিছু শুনতে পায় না।",
    "কালা হওয়া সত্ত্বেও সে অব্যাহতভাবে জীবনের প্রতি তার ভালোবাসা হারায়নি।",
    "শ্রবণশক্তি হারিয়ে কালা মানুষটি শুধুমাত্র চোখের মাধ্যমে পৃথিবীকে অনুভব করতে পারে।",
    "এটি সত্য যে, কালা হয়ে গেলেও তার মনের আলো কখনও মলিন হয়নি।",
    "সে ছিল এক কালা ব্যক্তি, কিন্তু তার গল্পগুলো শোনার মতো, হৃদয়ে কান পেতে থাকতে হয়।",
    "কালা মানুষটি গানে মগ্ন থাকতে পারে, যদিও সে কোন সুর শুনতে পায় না।",
    "কালা হওয়ার কারণে জীবনের প্রতি তার দৃষ্টিভঙ্গি একটু ভিন্ন ছিল, কিন্তু সে কখনও হাল ছাড়েনি।",
    "কালা ব্যক্তির সাথে সময় কাটাতে গেলে, তাকে বোঝাতে হয় যে পৃথিবীও এখনও তার জন্য রয়েছে।",
    "সে কালা, কিন্তু নিজের ভাষায় পুরো পৃথিবীকে অনুভব করতে পারত।",
    "যখন সে কালা হয়ে পড়েছিল, তখন তার জীবনের রঙগুলো কিছুটা ঝাপসা হয়ে যায়।",
    "কালা ব্যক্তি হওয়া সত্ত্বেও, তার চোখের ভাষা খুব শক্তিশালী ছিল।",
    "কালা ব্যক্তির জীবনে শুধুমাত্র নীরবতা থাকতে পারে, কিন্তু সেখানেও সে তার সুখ খুঁজে পেত।",
    "কালা হয়ে উঠলেও, তার ভালোবাসা ও অনুভূতিগুলি সবার কাছে প্রবাহিত হয়েছিল।",
    "সে ছিল এক কালা ব্যক্তি, যে কিনা সবকিছু অনুভব করত মনের গভীর থেকে।",
    "শ্রবণক্ষমতা হারানোর পর, সে তার চোখ দিয়ে পৃথিবীকে নতুনভাবে দেখত, নতুন ভাষায় অনুভব করত।",
    "কালা হওয়ার কারণে তার জীবন অনেকটা নিঃসঙ্গ ছিল, কিন্তু তিনি সাহসী ছিলেন।",
    "কালা মানুষের জন্য পৃথিবী অনেক কিছু বলতে চায়, কিন্তু ভাষা না পেয়ে চুপ থাকে।",
    "এমন একজন কালা ব্যক্তির জীবনে নীরবতার আড়ালে এক অদ্ভুত শক্তি রয়েছে।",
    "কালা হলে, জীবন অনেক কঠিন হয়ে ওঠে, কিন্তু তার মধ্যে এক অদৃশ্য শক্তি লুকিয়ে থাকে।",
    "কালা একজন মানুষের অনুভূতিশক্তি অনেক গুণ বাড়িয়ে দেয়, কারণ তাকে শোনা লাগে না, সে দেখতে শিখে।",
    "একদিন সে বুঝতে পারে যে, কালা হওয়ার পরও পৃথিবী তার কাছে অমূল্য।",
    "যদিও সে কালা ছিল, তার হৃদয়ে শূন্যতা কখনও আসেনি, সে প্রেমে ছিল।",
    "কালা হয়ে ওঠার পরেও, তার মুখে চিরকাল হাসি ফুটে ছিল।",
    "কালা ব্যক্তি হয়ে উঠলেও, তার আত্মবিশ্বাস কখনো কমে না।",
    "কিছু কিছু কালা মানুষ পৃথিবীকে নিজের মতো করে বোঝে, এক অন্য চোখে।",
    "একে অপরকে বুঝে না, তবে কালা মানুষটি তার পৃথিবীকে ভালোবাসে।",
    "কালা মানুষের চোখে থাকে গভীর একটা পৃথিবী, যা অন্যরা কখনো বুঝতে পারে না।",
    "কালা হওয়ার পরেও, জীবন তাকে তার গল্প বলার জন্য নতুন শব্দ শিখিয়েছিল।",
    "কালা ব্যক্তি কখনও অন্যকে কম মনে করত না, সে নিজেকে সবার সাথে তুলনা করত।",
    "কালা হয়ে জীবনের সব কিছু শুনতে না পারলেও, তার হৃদয়ে অনেক কথাই ছিল।",
    "কালা মানুষের মনে অনেক গোপন কথা লুকিয়ে থাকে, যা তার চোখ দিয়ে প্রকাশ পায়।",
    "সে একজন কালা ব্যক্তি, যার জন্য পৃথিবী আর একটু নীরব হলেও, জীবন এক আনন্দময় ছিল।",
    "কালা ব্যক্তি হিসেবে তার জীবনের একটি বিশেষ রঙ ছিল, এক বিশেষ আলো ছিল যা অন্যরা বুঝতে পারে না।",
    "কালা মানুষটির হাতের স্পর্শে অনেক কিছু বলা সম্ভব, যদিও সে কিছু শুনতে পায় না।",
    "যদিও সে কালা, তবে তার চোখে পৃথিবী এক বিশাল জগত।",
    "সে ছিল এক কালা যুবক, কিন্তু সে নিজের জীবনকে শিল্পে রূপান্তরিত করতে চেয়েছিল।",
    "কালা হওয়া সত্ত্বেও, তার আত্মবিশ্বাস এক অসীম শক্তি।",
    "তার মতো কালা ব্যক্তির জন্য শব্দের চেয়ে অনেক বড় কিছু ছিল—চোখের ভাষা।",
    "শ্রবণশক্তি হারানো এই কালা মানুষের চোখের দিকে তাকালে সারা পৃথিবী বুঝে যায়।",
    "সে ছিল এক কালা, যার জীবনের প্রতিটি মুহূর্তে ছিল অদৃশ্য সুর।",
    "কালা হওয়ার পরেও, সে তার শক্তি খুঁজে পায় নিজের মনের গভীরে।",
    "কালা হওয়া একজন মানুষের কাছে পৃথিবী তার মনের সংলাপ হয়ে ওঠে।",
    "সে ছিল এক কালা পুরুষ, যার জীবন ছিল অশ্রুতে ভরা, কিন্তু হৃদয়ে ছিল এক শান্তি।"
  ]
},
{
  "sense": "গায়ের রঙ খুব গাঢ় বা কালো",
  "examples": [
    "তিনটি ভাইয়ের মধ্যে, কালা সবার থেকে আলাদা, তার গায়ের রঙ অন্যদের থেকে অনেক গাঢ়।",
    "কালা মেয়েটি তার গায়ের রঙের জন্য কখনো লজ্জিত ছিল না, বরং তা তার গর্ব ছিল।",
    "অন্তরার গায়ের রঙ কালো, কিন্তু তার হাসিতে একটি আলোর ঝলক দেখা যায়।",
    "কালা লোকটি তার গায়ের রঙ নিয়ে কখনো কোন অভিযোগ করেনি, বরং সে নিজেকে প্রমাণ করেছে অন্যভাবে।",
    "শহরের এক কোণায় বসে থাকা কালা যুবকটির তেজি চোখগুলো যেন তার আত্মবিশ্বাসের কথা বলছিল।",
    "কালা মায়ের গায়ের রঙ সবার কাছে চিনতে পারা যায় না, কিন্তু তার মায়ের শাসন ছিল কঠিন।",
    "দূর থেকে কালা পুরুষটি কোনো একটি প্রাচীন দানে বসে ছিলেন, তার মুখে এক শান্তির ভাব ছিল।",
    "গায়ের রঙ কালো হলেও, তিনি অত্যন্ত মেধাবী ছিলেন, এবং তার শাশ্বত হাসিতে অনেক কিছু ছিল।",
    "একটি কালা মেয়ে সবার মধ্যে এক অন্য ধরনের শক্তি ধারণ করেছিল, যা অন্যদের কাছে অদৃশ্য ছিল।",
    "কালা বাচ্চাটি তার দিদির সাথে খেলছিল, কিন্তু তার ত্বকের গাঢ় রঙের কারণে কেউ তাকে আলাদা মনে করত।",
    "যদিও তার গায়ের রঙ কালো, কিন্তু তার ভিতরে এমন একটি রূপ লুকিয়ে ছিল যা কেউ বুঝতে পারত না।",
    "কালা কৃষকের রঙে মাটি ও আকাশের গাঢ়তা মিলে এক অদ্ভুত সুন্দর ছবি সৃষ্টি করেছিল।",
    "বহু বছর আগে, সে ছিল এক কালা সৈনিক, যার হাতে ছিল রণকৌতুকের সুর।",
    "রূপালি সূর্যের আলোতে কালা যুবকের মুখের গাঢ়তা আরও প্রকট হয়ে ওঠে।",
    "কালা ত্বকের অধিকারী সে যুবকটি সবার সাথে সহজ সম্পর্ক বজায় রাখত, যদিও তার গায়ের রঙ ছিল অন্যদের থেকে ভিন্ন।",
    "কৃষাণী কালা ছিল, তার গায়ের রঙ কালো হলেও তার আন্তরিকতা ছিল অদ্বিতীয়।",
    "কালা রাজপুত্রটি নিজেকে প্রমাণ করতে চেয়েছিল, আর তার গায়ের রঙ কখনও তা আটকাতে পারেনি।",
    "কালা ফসলের জমির মাঝখানে দাঁড়িয়ে ছিল, তার শরীরের গাঢ় রঙ সেই প্রাকৃতিক সৌন্দর্যকে আরও গম্ভীর করে তুলেছিল।",
    "কালা গায়ের মেয়ে আজকাল যেভাবে তার মেধা প্রদর্শন করছে, তা নিঃসন্দেহে প্রশংসার যোগ্য।",
    "তার গায়ের রঙ কালো ছিল, কিন্তু তার চোখের চাহনি সবার মন ছুঁয়ে যেত।",
    "কালা যুবকটি দাঁড়িয়ে ছিল শহরের রাস্তায়, তার গায়ের গাঢ় রঙ থেকে মানুষের মুখে ভাবনা আসছিল।",
    "কালা কৃষক মাটি ফুঁড়ে কাজ করত, কিন্তু তার রঙের কোনো সমালোচনা কখনও তাকে থামাতে পারেনি।",
    "প্রাকৃতিক দৃশ্যের মাঝে কালা মানুষটি যেন আলাদা এক রূপ ধারণ করেছিল।",
    "যদিও তার গায়ের রঙ কালো ছিল, তবুও সে নিজেকে অনেক গর্বিত মনে করত।",
    "একটি কালা নারী ছিল যিনি দিনের পর দিন কঠোর পরিশ্রম করতেন, কিন্তু তার গায়ের রঙ নিয়ে কোনো দুঃখ ছিল না।",
    "কালা বৃদ্ধা দিনের শেষে হাঁটার সময় কখনো নিজেকে প্রমাণ করার প্রয়াস করতেন না, তার জীবনের অভিজ্ঞতাই সব বলে দিত।",
    "কালা যুবকটির সঙ্গে কারো কখনো যোগাযোগ হয়নি, কারণ তারা তার গায়ের রঙ নিয়ে তাচ্ছিল্য করেছিল।",
    "কালা চাষি তার মুখে তৃপ্তির হাসি নিয়ে মাঠে কাজ করত, তার গায়ের রঙ কখনো তার ধৈর্যকে কমাতে পারেনি।",
    "কালা নারীটি সমাজের সীমানা পেরিয়ে নিজের জীবনযাত্রা বদলে দিয়েছিল।",
    "তার গায়ের রঙ কালো হলেও তার ব্যক্তিত্ব এবং শক্তি এক অন্য মাত্রা অর্জন করেছিল।",
    "কালা গায়ের যুবকটির পদচারণা এক চিরন্তন গম্ভীরতা সৃষ্টির মতো ছিল।",
    "কালা এক যুবক, তার হাতে ছিল কাজের দক্ষতা, আর রঙ ছিল তার অহংকার।",
    "বেশ কিছু বছর আগে, সে ছিল এক কালা বৃদ্ধ, যার অভিজ্ঞতার সাগর ছিল অপরিসীম।",
    "কালা কৃষকের গায়ের রঙ তাকে অন্যদের থেকে ভিন্ন করে তোলে, কিন্তু তার সৎ কাজ তাকে শ্রদ্ধাশীল করে তোলে।",
    "কালা সন্ন্যাসী সমাজে প্রচলিত ধারণাগুলিকে চ্যালেঞ্জ করেছিল, তার রঙ কখনও তাকে পিছিয়ে রাখতে পারেনি।",
    "কালা মেয়ে একদিন ছিল ভীত, কিন্তু সে নিজের আত্মবিশ্বাসে পূর্ণ হয়ে উঠেছিল।",
    "কালা যুবকটি নিজের পৃথিবী তৈরি করেছে, যেখানে তার গায়ের রঙ কখনো বাধা হতে পারেনি।",
    "তার গায়ের রঙ কালো ছিল, কিন্তু সে অভ্যন্তরীণ ভাবে চিরকাল আলোকিত ছিল।",
    "কালা ব্যক্তিটি নিজের জীবন নিয়ে গর্বিত ছিল, কারণ তার রঙ তার শক্তি ও ঐতিহ্যের প্রতীক ছিল।",
    "কালা পুরুষটি সবসময় সমাজের অদৃশ্য শক্তিকে বুঝতে চেয়েছিল, তার গায়ের রঙ সেভাবে তাকে আলাদা করেছিল।",
    "কালা মেয়ে অন্যদের চেয়ে ভিন্ন ছিল, কিন্তু তা তাকে কখনো পিছিয়ে রাখতে পারেনি।",
    "তার গায়ের রঙ কালো ছিল, কিন্তু তার চোখে প্রতিটি পদক্ষেপের পূর্ণতা ছিল।",
    "কালা মানুষটির কাছে গায়ের রঙ একটি বাহ্যিক অঙ্গ ছিল, তার প্রকৃত শক্তি ছিল অন্তরে।",
    "কালা মানুষের আত্মবিশ্বাস ছিল প্রচণ্ড, এবং তার রঙ কখনো তার পথে বাধা সৃষ্টি করেনি।",
    "কালা কিশোরটি বড় হয়ে একজন নেতা হয়ে উঠেছিল, তার গায়ের রঙ কখনো তার এগিয়ে যাওয়ার পথে ছিল না।",
    "কালা যুবকটির ত্বকের রঙ সবার কাছে অদ্ভুত লাগত, কিন্তু তার মন ছিল একদম পরিষ্কার।",
    "যদিও তার গায়ের রঙ কালো, সে সবার থেকে আলাদা ছিল না, সে ছিল এক সাধারণ মানুষ।",
    "কালা রঙের অধিকারী হয়ে, সে পৃথিবীটিকে নিজের মতো করে দেখেছিল এবং সমাজকে গ্রহণ করেছিল।",
    "কালা মেয়ে একদিন তার হারানো আত্মবিশ্বাস ফিরে পেয়েছিল, আর তার গায়ের রঙ ছিল তার আত্মবিশ্বাসের এক অঙ্গ।",
    "কালা পুরুষটির দাঁড়ানোর ভঙ্গি ছিল গম্ভীর, তার গায়ের রঙ যখন দৃশ্যমান হয়, তখন পৃথিবী তার মধ্যে কী যেন অনুভব করত।",
    "কালা যুবতী যেভাবে হাসত, তা যে কাউকেই ভুলিয়ে দিত তার গায়ের রঙের সম্পর্কে সকল চিন্তা।",
    "কালা পুরুষটি ছিল এক আশাবাদী ব্যক্তি, যার গায়ের রঙ কখনো তার মানসিক শক্তির ক্ষতি করেনি।"
  ]
},
{
  "sense": "গায়ের রঙ খুব গাঢ় বা কালো",
  "examples": [
    "তিনটি ভাইয়ের মধ্যে, কালা সবার থেকে আলাদা, তার গায়ের রঙ অন্যদের থেকে অনেক গাঢ়।",
    "কালা মেয়েটি তার গায়ের রঙের জন্য কখনো লজ্জিত ছিল না, বরং তা তার গর্ব ছিল।",
    "অন্তরার গায়ের রঙ কালো, কিন্তু তার হাসিতে একটি আলোর ঝলক দেখা যায়।",
    "কালা লোকটি তার গায়ের রঙ নিয়ে কখনো কোন অভিযোগ করেনি, বরং সে নিজেকে প্রমাণ করেছে অন্যভাবে।",
    "শহরের এক কোণায় বসে থাকা কালা যুবকটির তেজি চোখগুলো যেন তার আত্মবিশ্বাসের কথা বলছিল।",
    "কালা মায়ের গায়ের রঙ সবার কাছে চিনতে পারা যায় না, কিন্তু তার মায়ের শাসন ছিল কঠিন।",
    "দূর থেকে কালা পুরুষটি কোনো একটি প্রাচীন দানে বসে ছিলেন, তার মুখে এক শান্তির ভাব ছিল।",
    "গায়ের রঙ কালো হলেও, তিনি অত্যন্ত মেধাবী ছিলেন, এবং তার শাশ্বত হাসিতে অনেক কিছু ছিল।",
    "একটি কালা মেয়ে সবার মধ্যে এক অন্য ধরনের শক্তি ধারণ করেছিল, যা অন্যদের কাছে অদৃশ্য ছিল।",
    "কালা বাচ্চাটি তার দিদির সাথে খেলছিল, কিন্তু তার ত্বকের গাঢ় রঙের কারণে কেউ তাকে আলাদা মনে করত।",
    "যদিও তার গায়ের রঙ কালো, কিন্তু তার ভিতরে এমন একটি রূপ লুকিয়ে ছিল যা কেউ বুঝতে পারত না।",
    "কালা কৃষকের রঙে মাটি ও আকাশের গাঢ়তা মিলে এক অদ্ভুত সুন্দর ছবি সৃষ্টি করেছিল।",
    "বহু বছর আগে, সে ছিল এক কালা সৈনিক, যার হাতে ছিল রণকৌতুকের সুর।",
    "রূপালি সূর্যের আলোতে কালা যুবকের মুখের গাঢ়তা আরও প্রকট হয়ে ওঠে।",
    "কালা ত্বকের অধিকারী সে যুবকটি সবার সাথে সহজ সম্পর্ক বজায় রাখত, যদিও তার গায়ের রঙ ছিল অন্যদের থেকে ভিন্ন।",
    "কৃষাণী কালা ছিল, তার গায়ের রঙ কালো হলেও তার আন্তরিকতা ছিল অদ্বিতীয়।",
    "কালা রাজপুত্রটি নিজেকে প্রমাণ করতে চেয়েছিল, আর তার গায়ের রঙ কখনও তা আটকাতে পারেনি।",
    "কালা ফসলের জমির মাঝখানে দাঁড়িয়ে ছিল, তার শরীরের গাঢ় রঙ সেই প্রাকৃতিক সৌন্দর্যকে আরও গম্ভীর করে তুলেছিল।",
    "কালা গায়ের মেয়ে আজকাল যেভাবে তার মেধা প্রদর্শন করছে, তা নিঃসন্দেহে প্রশংসার যোগ্য।",
    "তার গায়ের রঙ কালো ছিল, কিন্তু তার চোখের চাহনি সবার মন ছুঁয়ে যেত।",
    "কালা যুবকটি দাঁড়িয়ে ছিল শহরের রাস্তায়, তার গায়ের গাঢ় রঙ থেকে মানুষের মুখে ভাবনা আসছিল।",
    "কালা কৃষক মাটি ফুঁড়ে কাজ করত, কিন্তু তার রঙের কোনো সমালোচনা কখনও তাকে থামাতে পারেনি।",
    "প্রাকৃতিক দৃশ্যের মাঝে কালা মানুষটি যেন আলাদা এক রূপ ধারণ করেছিল।",
    "যদিও তার গায়ের রঙ কালো ছিল, তবুও সে নিজেকে অনেক গর্বিত মনে করত।",
    "একটি কালা নারী ছিল যিনি দিনের পর দিন কঠোর পরিশ্রম করতেন, কিন্তু তার গায়ের রঙ নিয়ে কোনো দুঃখ ছিল না।",
    "কালা বৃদ্ধা দিনের শেষে হাঁটার সময় কখনো নিজেকে প্রমাণ করার প্রয়াস করতেন না, তার জীবনের অভিজ্ঞতাই সব বলে দিত।",
    "কালা যুবকটির সঙ্গে কারো কখনো যোগাযোগ হয়নি, কারণ তারা তার গায়ের রঙ নিয়ে তাচ্ছিল্য করেছিল।",
    "কালা চাষি তার মুখে তৃপ্তির হাসি নিয়ে মাঠে কাজ করত, তার গায়ের রঙ কখনো তার ধৈর্যকে কমাতে পারেনি।",
    "কালা নারীটি সমাজের সীমানা পেরিয়ে নিজের জীবনযাত্রা বদলে দিয়েছিল।",
    "তার গায়ের রঙ কালো হলেও তার ব্যক্তিত্ব এবং শক্তি এক অন্য মাত্রা অর্জন করেছিল।",
    "কালা গায়ের যুবকটির পদচারণা এক চিরন্তন গম্ভীরতা সৃষ্টির মতো ছিল।",
    "কালা এক যুবক, তার হাতে ছিল কাজের দক্ষতা, আর রঙ ছিল তার অহংকার।",
    "বেশ কিছু বছর আগে, সে ছিল এক কালা বৃদ্ধ, যার অভিজ্ঞতার সাগর ছিল অপরিসীম।",
    "কালা কৃষকের গায়ের রঙ তাকে অন্যদের থেকে ভিন্ন করে তোলে, কিন্তু তার সৎ কাজ তাকে শ্রদ্ধাশীল করে তোলে।",
    "কালা সন্ন্যাসী সমাজে প্রচলিত ধারণাগুলিকে চ্যালেঞ্জ করেছিল, তার রঙ কখনও তাকে পিছিয়ে রাখতে পারেনি।",
    "কালা মেয়ে একদিন ছিল ভীত, কিন্তু সে নিজের আত্মবিশ্বাসে পূর্ণ হয়ে উঠেছিল।",
    "কালা যুবকটি নিজের পৃথিবী তৈরি করেছে, যেখানে তার গায়ের রঙ কখনো বাধা হতে পারেনি।",
    "তার গায়ের রঙ কালো ছিল, কিন্তু সে অভ্যন্তরীণ ভাবে চিরকাল আলোকিত ছিল।",
    "কালা ব্যক্তিটি নিজের জীবন নিয়ে গর্বিত ছিল, কারণ তার রঙ তার শক্তি ও ঐতিহ্যের প্রতীক ছিল।",
    "কালা পুরুষটি সবসময় সমাজের অদৃশ্য শক্তিকে বুঝতে চেয়েছিল, তার গায়ের রঙ সেভাবে তাকে আলাদা করেছিল।",
    "কালা মেয়ে অন্যদের চেয়ে ভিন্ন ছিল, কিন্তু তা তাকে কখনো পিছিয়ে রাখতে পারেনি।",
    "তার গায়ের রঙ কালো ছিল, কিন্তু তার চোখে প্রতিটি পদক্ষেপের পূর্ণতা ছিল।",
    "কালা মানুষটির কাছে গায়ের রঙ একটি বাহ্যিক অঙ্গ ছিল, তার প্রকৃত শক্তি ছিল অন্তরে।",
    "কালা মানুষের আত্মবিশ্বাস ছিল প্রচণ্ড, এবং তার রঙ কখনো তার পথে বাধা সৃষ্টি করেনি।",
    "কালা কিশোরটি বড় হয়ে একজন নেতা হয়ে উঠেছিল, তার গায়ের রঙ কখনো তার এগিয়ে যাওয়ার পথে ছিল না।",
    "কালা যুবকটির ত্বকের রঙ সবার কাছে অদ্ভুত লাগত, কিন্তু তার মন ছিল একদম পরিষ্কার।",
    "যদিও তার গায়ের রঙ কালো, সে সবার থেকে আলাদা ছিল না, সে ছিল এক সাধারণ মানুষ।",
    "কালা রঙের অধিকারী হয়ে, সে পৃথিবীটিকে নিজের মতো করে দেখেছিল এবং সমাজকে গ্রহণ করেছিল।",
    "কালা মেয়ে একদিন তার হারানো আত্মবিশ্বাস ফিরে পেয়েছিল, আর তার গায়ের রঙ ছিল তার আত্মবিশ্বাসের এক অঙ্গ।",
    "কালা পুরুষটির দাঁড়ানোর ভঙ্গি ছিল গম্ভীর, তার গায়ের রঙ যখন দৃশ্যমান হয়, তখন পৃথিবী তার মধ্যে কী যেন অনুভব করত।",
    "কালা যুবতী যেভাবে হাসত, তা যে কাউকেই ভুলিয়ে দিত তার গায়ের রঙের সম্পর্কে সকল চিন্তা।",
    "কালা পুরুষটি ছিল এক আশাবাদী ব্যক্তি, যার গায়ের রঙ কখনো তার মানসিক শক্তির ক্ষতি করেনি।"
  ]
},
{
  "sense": "অন্ধকার বা আলোবিহীন",
  "examples": [
    "রাতের অন্ধকারে, কালা আকাশ যেন পৃথিবীকে ছেড়ে দেওয়ার প্রস্তুতি নিচ্ছিল।",
    "কালা গুহার মধ্যে শুধু নিঃস্তব্ধতা ছিল, কোথাও আলো নেই।",
    "যতদূর চোখ যায়, কালা অন্ধকার ছাড়া কিছুই চোখে পড়ছিল না।",
    "কালা রাতে পথ চলতে চলতে তার দৃষ্টি হারিয়ে ফেলে, অন্ধকার তার গোপন রহস্য মুছে দিয়েছিল।",
    "অন্ধকারে যখন একটুকু আলো দেখা যায়, তখন কালা পরিবেশ যেন এক ভয়ঙ্কর গোপন গল্প বলে যায়।",
    "কালা আকাশে চাঁদের আলো দেখতে পাওয়া অসম্ভব হয়ে উঠছিল, সব কিছুই হারিয়ে গেছে অন্ধকারে।",
    "অন্ধকারের মধ্যে, কালা পাথরের মতো শীতল অনুভূতি তাকে পেয়ে বসেছিল।",
    "গভীর কালা রাতের নিরবতা যেন তার সঙ্গী হয়ে উঠেছিল।",
    "কালা প্রহরে পাহাড়ের পাদদেশে গাঢ় অন্ধকার ছিল, যেখানে কোনো ছায়া ছিল না।",
    "যতটুকু চোখে দেখা যাচ্ছিল, তা ছিল এক রুদ্ধ অন্ধকার, কালা রাতের মত।",
    "এমন কালা রাত কখনো আগে দেখেনি, যেন চিরকাল দিনের আলো হারিয়ে গেছে।",
    "কালা অন্ধকারে মনের ভিতরের ভয় আরো বড় হয়ে উঠেছিল।",
    "কোনো প্রকার আলো না থাকায়, চারপাশে শুধু কালা অন্ধকার ঘিরে ছিল।",
    "কালা অন্ধকারে একাকার হয়ে যেতে গিয়ে, শীতল বাতাসও কিছুই বলতে পারছিল না।",
    "রাতের কালা অন্ধকারে যখন অজানা শব্দ শোনা গেল, তখন কিছু বুঝে ওঠা ছিল না।",
    "কালা অন্ধকার পরিবেশে, তার হৃদয়ের কোনো শব্দ শোনা যায় না।",
    "যতটুকু দূরে তাকানো যায়, কালা অন্ধকার যেন পৃথিবীকে ঘিরে রেখেছিল।",
    "রাতের কালা আবহে, সূর্যের আলো এক মুহূর্তের জন্যও ছুঁতে পারছিল না।",
    "কালা রাতের অন্ধকারে, নিজেকে হারানোর ভয় তাকে আরো ঘিরে ধরছিল।",
    "প্রথমে ছিল মিষ্টি আলো, পরে তা মুছে গিয়ে পুরো কালা অন্ধকারে ঢেকে গেল।",
    "কালা অন্ধকারে সাঁতার কাটার মতো অনুভব হচ্ছিল, যেন কিছুই স্পষ্ট ছিল না।",
    "কালা অন্ধকারের মধ্যে একাকী দাঁড়িয়ে থাকা যেন তার জীবনের এক রহস্যের সূচনা।",
    "মনে হচ্ছিল, কালা আকাশে সমস্ত আশা মিলিয়ে গেছে।",
    "অন্ধকারে এক এক করে সেই কালা রাতের সবুজ দৃষ্টিটুকু হারিয়ে গিয়েছিল।",
    "কালা অন্ধকারে পথ হারিয়ে গিয়ে, দিশাহীন অনুভূতি এক অপরিচিত ভয় সৃষ্টি করছিল।",
    "রাতের কালা অন্ধকার থেকে কিছু একটা অদ্ভুত বোধ অনুভূত হচ্ছিল।",
    "কালা অন্ধকারে বসে সে ভাবছিল, হয়তো পৃথিবী তার থেকে সব কিছু কেড়ে নিয়েছে।",
    "তবে কালা অন্ধকারের মধ্যে, তার মন থেকে সমস্ত ভয় এক এক করে বিলীন হয়ে যাচ্ছিল।",
    "কালা রাতের মতো অন্ধকারের মধ্যে, তার চেনা জগত একদিন অচেনা হয়ে গিয়েছিল।",
    "রাতের কালা অবস্থা যেন তার অন্তরাত্মাকে ভারী করে তুলেছিল, কিছুই দেখা যাচ্ছিল না।",
    "কালা পরিবেশে অন্ধকার ঘুরপাক খেতে থাকলে, নীরবতার মধ্যে একটা অজানা ভয় জন্ম নিত।",
    "কালা আকাশের নিচে সব কিছু এক অন্ধকার আচ্ছাদনে ঢেকে যাচ্ছিল।",
    "অন্ধকারের মধ্যে, এক ভয়ংকর কালা অনুভূতির আঘাত তাকে কাঁপিয়ে তুলেছিল।",
    "যতটা দূর থেকে দেখা যাচ্ছিল, কালা অন্ধকারে আস্তে আস্তে সব কিছু মিলিয়ে যাচ্ছিল।",
    "এক সময় ছিল রোদ, আর এখন ছিল কালা রাত, যা তার জীবনের ছন্দগুলো হারিয়ে ফেলেছিল।",
    "কালা পরিবেশ তার সমস্ত দৃশ্য ধারণ করার ক্ষমতা কেড়ে নিয়েছিল।",
    "অন্ধকারে, কালা পরিবেশ যেন তার চিন্তা থেকে সমস্ত আলো মুছে দিয়ে ছিল।",
    "যতটুকু আলো ছিল, কালা অন্ধকার তা শুষে নিয়ে সব কিছু অদৃশ্য করে দিয়েছিল।",
    "কালা আকাশে এক এক করে তারা গুলোর উপস্থিতি যেন আরো গাঢ় হয়ে উঠছিল।",
    "কালা অন্ধকারে, পথ খুঁজতে গিয়ে সে একটি অচেনা স্থান পেয়ে গেল।",
    "কালা রাতে সমস্ত পাখিরা একদম চুপ হয়ে গিয়েছিল, যেন রাত তাদের মুখ বন্ধ করে দিয়েছে।",
    "অন্ধকারের গভীরে, কালা বালির মতো এক নিরবতা ছড়িয়ে ছিল।",
    "যখন কালা আকাশ ঘনিয়ে আসে, তখন পৃথিবী যেন নীরব হয়ে পড়ে।",
    "কালা অন্ধকারে ঝরা পাতাগুলোকে যেন একে একে হারিয়ে যেতে দেখছিল।",
    "রাতের কালা কুয়াশা তীব্রভাবে ছড়িয়ে গিয়েছিল, সব কিছু অন্ধকার হয়ে গিয়েছিল।",
    "কালা রাতের এই মুহূর্তে, তার সামনে এক অসীম অন্ধকার ছিল, যেখানে কোনো দিশা ছিল না।",
    "রাতের কালা অবস্থা তার জীবনকে এক গভীর শূন্যতায় পরিণত করেছিল।",
    "কালা অন্ধকারে আকাশের দিকে তাকালে, একটি শূন্য অনুভূতি চোখে পড়ত।",
    "কালা সন্ধ্যায়, সমস্ত কিছু যেন অন্ধকারে রূপান্তরিত হয়ে যাচ্ছিল।",
    "অন্ধকারে সময়টা যেন এক গভীর কালা স্তব্ধতা হয়ে দাঁড়িয়ে ছিল।",
    "কালা আকাশের নিচে, সমস্ত কিছু যেন এক অন্তহীন অন্ধকারে আটকা পড়েছিল।",
    "কালা রাতে, তার আত্মা এক গভীর চিন্তায় ডুবে গিয়েছিল, যখন কোনো আলো ছিল না।"
  ]
},
{
  "sense": "অভিশপ্ত বা নিষিদ্ধ",
  "examples": [
    "গাঁয়ের লোকেরা জানে যে, কালা পাহাড়ের দিকে কেউ পা রাখলে চিরকাল অভিশপ্ত হয়ে যাবে।",
    "অসতীকার্যের জন্য তাকে চিরকাল কালা বলে গণ্য করা হয়, কেউ তাকে কাছে ঘেঁষে না।",
    "কালা বাড়িটি এমন এক স্থান, যেখানে প্রবেশ করা মানে পরম দুর্ভাগ্য ডেকে আনা।",
    "তারা সব জানতো, এই কালা ঝোপে হারানো যাওয়া মানে মৃত্যুর পর যাওয়া হবে এক নিষিদ্ধ স্থানে।",
    "পুরনো কালের মতো, কালা রাস্তায় চলতে গিয়ে জুতো ছিঁড়ে, পা কেটে গিয়ে সে এক অভিশপ্ত জীবনে পরিণত হয়।",
    "লোকেরা বলে, যে কালা নদীতে স্নান করে, তার ওপর বিপদ নেমে আসে।",
    "নিয়ম ভেঙে, কালা পাথরে পা রেখে যে পাস করেছে, তার জন্য জীবনে কোনো সুখ নেই।",
    "যখন সেতু পেরিয়ে কালা বাগানে প্রবেশ করেছিল, ততদিনে তার সমস্ত সপ্ন কপাল থেকে উড়ে গিয়েছিল।",
    "মন্দিরের কাছে যে কালা শিলা ছিল, সে আশপাশে যেতে নিষেধ করা হয়েছিল, কারণ তার কারণেই ভয়ংকর ঘটনা ঘটেছিল।",
    "কালা বাঁশবাগান অনেক আগে অভিশপ্ত হয়েছিল, সেখানে রাত কাটানো মানে নিঃশেষ হয়ে যাওয়া।",
    "কালা পাহাড়ের কাছে এসে, সেই জায়গায় গাঢ় অন্ধকার নেমে আসে, যেখানকার সবাই নিষিদ্ধ হয়ে গেছে।",
    "শহরের বাইরে যে কালা বনের মধ্যে কেউ চলে যায়, তাদের মধ্যে কেউ আর ফিরে আসে না, সবাই হারিয়ে যায়।",
    "কালা ঝরনায় সেই অভিশপ্ত পানি বইছে, তা গাঁয়ের ছেলে-মেয়েরা খেতে ভয় পায়।",
    "কেউ জানে না, এই কালা পথ ধরে হেঁটে গিয়েছে কি হয়েছিল; কিন্তু সবাই জানে, ফেরত আসেনি।",
    "লোকজন বলত, যে কেউ কালা নদী পার হয়ে যেতে চায়, তার স্বপ্ন অপূর্ণই থাকবে।",
    "সে জানতো না, কালা দ্বীপে গিয়ে তার সমস্ত সুখ দুর্ভাগ্যে পরিণত হবে।",
    "কালা হ্রদের পাশে কোনো মানুষের বাস করা মানে, এক অভিশপ্ত জীবনের দিকে পা বাড়ানো।",
    "যখন কেউ কালা পথের ওপর দিয়ে চলে যায়, তখন তাকে নিষিদ্ধ মনে করা হয়, আর তার থেকে দূরে চলে যেতে বলা হয়।",
    "কালা আকাশের নিচে যে কেউ থাকবে, সে জানে না যে তার জীবন এক অভিশপ্ত দিকের দিকে এগিয়ে যাচ্ছে।",
    "কালা নদী পার হওয়া ছিল নিষিদ্ধ, কারণ তার পানি ছোঁয়া মানেই অমঙ্গল।",
    "কালা মাঠে এসে যে ঘাস পায়, তার জীবনে দুঃখ ছাড়া কিছুই থাকেনা।",
    "সেই কালা জায়গায় যাবার পর, তার জীবনে অশান্তি থেমে না থেকে বেড়ে উঠেছিল।",
    "কালা পাথরের ওপর দিয়ে হাঁটার সাহসী যারা করেছে, তাদের অদৃশ্য অভিশপ্ত ভবিষ্যৎ প্রস্তুত ছিল।",
    "যে কোনো কালা জায়গায়, যারা অবৈধ প্রবেশ করেছে, তারা নিজেদের জীবনে ভয়াবহ অভিশপ্ততার মুখোমুখি হয়।",
    "কালা তলদেশে নামলে, গাছের পাতার মতো সমস্ত জীবনের সুন্দরতা হারিয়ে যায়।",
    "কালা নদী পার হলে, সে পথ ধরে জীবন আরও কঠিন হয়ে ওঠে, অন্ধকারে রয়ে যায়।",
    "কালা রাজার শাসনকালে, যাকে অভিশপ্ত বলে ঘোষণা করা হয়েছিল, তাকে সবাই থেকে দূরে রেখেছিল।",
    "যে একবার কালা বনে প্রবেশ করেছিল, সে জানতো, এখন সে এক অভিশপ্ত লোক।",
    "কালা সাঁকোতে যেতে যেতে, সে মনে করেছিল এভাবে চলতে চলতে তার অন্তরাত্মাও অশুদ্ধ হয়ে যাবে।",
    "কালা অরণ্যে যখন প্রবাহিত বাতাস তাকে ছুঁয়ে গেল, সে বুঝতে পারল, তার জন্য সেখানে জায়গা নেই।",
    "অভিশপ্ত কালা পাহাড়, যেখানে একবার পা রাখলে তার জীবন অন্ধকার হয়ে যায়।",
    "কালা গাছের ছায়ায় বসে, সে বুঝে গিয়েছিল যে সেখানে আড়ালে কোনো অশুভ শক্তি লুকিয়ে আছে।",
    "কালা জলাশয়ে স্নান করার পর, সে বুঝতে পারে, নিষিদ্ধ করার ফল সে পাবে।",
    "কালা কূপে একবার পা রাখলে, তাকে আর কেউ ফিরিয়ে আনে না, সেটা হয়ে যায় একটি অভিশপ্ত পথ।",
    "রাত্রির কালা বাতাস ছড়িয়ে পড়ার সময়, তাকে সবাই বলেছিল, সেই পথ থেকে ফিরে যাও।",
    "এক সময় ছিল কালা রাস্তা, যেখানে কেউ প্রবেশ করলে তাকে ফিরিয়ে আনা হত না।",
    "কালা মাঠের পরন্ত গ্রামে পৌঁছালে, সবাই তাকে বলা শুরু করেছিল, ‘তুমি যে অভিশপ্ত, তা তো জানো না!’",
    "যে একবার কালা মহল দেখেছিল, তার জীবনে এক ভয়ংকর অন্ধকারের ছায়া পড়ে গেছে।",
    "কালা হাওয়ায় শোনা শব্দ বলছিল, এখানে কেউ এসে থাকলে, সে এক অন্ধকার জগতেই হারিয়ে যাবে।",
    "যারা কালা ভূমির দিকে হাঁটত, তাদের পরিবারও ক্ষতি থেকে বাদ পড়ে না।",
    "সে জানত, কালা পাথরের ওপর পা রেখেই, তার শরীর থেকে জীবনের রং মিলিয়ে যাবে।",
    "কালা নেড়ি তলে পা রেখেই, তাকে অশুভভাবেই অভিশপ্ত করা হলো।",
    "যারা কালা পথ পার হয়ে যায়, তারা কখনো জানত না যে তাদের গন্তব্য শুধু অন্ধকারে গতি হারিয়ে গেছে।",
    "কালা মাঠে চুপচাপ চলতে চলতে, তার পথও নিশ্চিহ্ন হয়ে গিয়েছিল।",
    "কালা আকাশের নিচে সে কোথাও দাঁড়াল, তখন বুঝতে পারল, তার পথ এক অভিশপ্ত লক্ষ্যে পৌঁছেছে।",
    "কালা দ্বীপের অদূরে দাঁড়িয়ে, সে জানত না যে তার ভবিষ্যৎ এত নিষিদ্ধ এবং কালো।",
    "কালা দুর্গের চারপাশে ঘুরে, সে বুঝতে পারল, এর কাছাকাছি যাওয়াও একটা অভিশপ্ত আত্মবিশ্বাসকে আনে।",
    "কালা গ্রাম ঘুরে ফিরে, সে উপলব্ধি করল, এখানে সবার জন্য কোন পথ খোলা নেই।"
  ]
}





 ]
}