{
"word":"ঘন",
"senses": [
    {
  "sense": "ঘনত্ব (ঘন বস্তু বা তরল)",
  "examples": [
    "পাত্রে ঢালার পর দুধের ঘন অংশ উপরে জমে উঠেছিল।",
    "রবীন্দ্রনাথ লিখেছেন, 'চোখের জলে যখন ঘন বেদনার ছায়া পড়ে'।",
    "বৃক্ষের পাতায় জমে থাকা ঘন শিশির ছুঁয়ে নীরবতা ভাঙল।",
    "তার মুখে ঘন রক্ত জমে লাল বর্ণ ধারণ করেছিল।",
    "নদীর কিনারায় জমে থাকা ঘন কাদায় পা ডুবিয়ে হাঁটল বালকটি।",
    "জ্বরের ঘোরে তার কণ্ঠ থেকে ঘন স্বর বের হচ্ছিল।",
    "পাখির পালকে লেগে থাকা ঘন তেল তাকে ওড়ার শক্তি দিচ্ছিল না।",
    "রান্নাঘরের হাঁড়িতে রাখা ঘন লাবড়া যেন সুবাসে ভরিয়ে দিল পরিবেশ।",
    "বৃষ্টির পর ঘাসের ফাঁকে জমে থাকা ঘন জলরাশি রোদের আলোয় ঝলমল করছিল।",
    "মেঘের ঘন গাঢ়তা আকাশের নীলতাকে ঢেকে দিয়েছিল।",
    "জ্যোৎস্নার আলোতে পুকুরে ভেসে ছিল ঘন শেওলার স্তর।",
    "গল্পে বলা হয়েছে—'সে যে ঘন রক্তাক্ত নদীর মতো বয়ে যায়'।",
    "চা ঠান্ডা হওয়ার পর উপরে জমে থাকা ঘন স্তরটি ফেলে দেওয়া হল।",
    "ঘন চটচটে তেলের গন্ধে সে একবার মুখ ফিরিয়ে নিল।",
    "কবির ভাষায়, 'তোমার চোখে ঘন বিষাদ, আমার হৃদয়ে ধোঁয়া'।",
    "আবছা আলোয় দেখা যাচ্ছিল ঘন দুধের মতো সাদা কুয়াশা।",
    "রঙের স্তরে ঘন রঙ প্রয়োগ করেই শিল্পী আবেগ ফুটিয়ে তুলেছিলেন।",
    "বিরিয়ানির হাঁড়ি খুলতেই ঘন বাষ্পে কাচ ঘোলা হয়ে গেল।",
    "মধুর মতো ঘন হাসিতে মুখে ছড়িয়ে পড়েছিল আলো।",
    "অলংকারের বাক্সে জমে থাকা ঘন ধুলোর স্তর সে আলতো করে সরিয়ে দিল।",
    "ডাক্তার বললেন, রোগীর রক্তে ঘন প্লেটলেটের মাত্রা দেখা যাচ্ছে।",
    "ছবিতে তার চোখে ফুটে উঠেছিল ঘন অন্ধকারের যন্ত্রণা।",
    "শরতের আকাশে মেঘের ঘন বাহার ভোরের আলোকে ঢেকে দিয়েছিল।",
    "দুধে ঘন ক্ষীর মিশিয়ে মা রান্না করতেন পায়েস।",
    "তার ঠোঁটে লেগে থাকা ঘন সিঁদুর যেন কোনো প্রতিজ্ঞার প্রতীক।",
    "বর্ণনার ভাষায় বলা হয়েছে—'ঘন বালুকারাশি যেন মরুভূমির চাদর'।",
    "আলোর বিপরীতে দাঁড়িয়ে তার মুখে ছিল ঘন ছায়ার রেখা।",
    "জঙ্গলঘেরা পথ দিয়ে হাঁটার সময় ঘন পাতায় আলো ছায়া খেলছিল।",
    "ঘন স্যাঁতস্যাঁতে হাওয়ায় বাড়ির দেওয়াল ভিজে উঠেছিল।",
    "তার চোখে ছিল ঘন গাঢ় কোনো স্মৃতির ভার।",
    "চোখের নিচে দেখা যাচ্ছিল ঘন রক্ত জমাট বর্ণ।",
    "তুলির টানে শিল্পী ব্যবহার করলেন ঘন নীল ছায়া।",
    "ঘন দুধে গুড় মিশিয়ে তৈরি হল মাখন-ভরা সন্দেশ।",
    "আলোর ওপরে বসে থাকা ঘন পোকাগুলো জানালার কাঁচ ঘোলাটে করেছিল।",
    "তরলটিতে ছিল ঘন পদার্থের অনুপাত বেশি বলে তা তাড়াতাড়ি জমছিল।",
    "গভীর রাতের আকাশে ছড়িয়ে ছিল ঘন নক্ষত্ররাজি।",
    "গল্পকারের ভাষায়, 'তার কণ্ঠে ঘন নীরবতা যেন আরও কিছু বলছিল'।",
    "উৎসবের রাতে গাছের পাতায় লেগে থাকা ঘন কুয়াশা আলোকে ছড়িয়ে দিচ্ছিল।",
    "শরীর ঘামতে ঘামতে ঘন লবণাক্ত জল ঝরছিল কপাল থেকে।",
    "ঘন পাতার ফাঁক দিয়ে রোদের একটুখানি রেখা ঝলমল করছিল।",
    "মাটির পাত্রে জমা ঘন দই দেখেই মুখে জল এসে গেল।",
    "ভোরের বেলায় মাঠের ঘন শিশির পায়ের নিচে চুপচাপ গলে যাচ্ছিল।",
    "দীর্ঘ যাত্রার পর তার শ্বাস-প্রশ্বাস হয়ে উঠল ঘন ও ভারী।",
    "আঁধার ঘরের ভিতরে ছিল ঘন ধোঁয়ার আস্তরণ।",
    "তার চোখের পলকে ছিল ঘন আকুতি, যেন কিছু হারানোর আশঙ্কা।",
    "রান্নার ঘরে আগুন ধরতেই ঘন ধোঁয়ায় ঢেকে গেল ঘর।",
    "ঘন দুধ আর বাদামের ঘ্রাণে হালুয়া যেন আলাদা স্বাদ পেয়েছে।",
    "চোখে চোখ পড়তেই তার ভুরু কুঁচকে উঠল ঘন চিন্তায়।",
    "জমাট কাঁচের পেছনে ছিল ঘন মেঘে ঢাকা পাহাড়।",
    "পাণ্ডুলিপির পাতায় ছড়িয়ে ছিল ঘন শব্দের অরণ্য।"
  ]
},
{
  "sense": "ঘন অরণ্য বা ঘন গাছপালা",
  "examples": [
    "পথিক হাঁটছিল সেই ঘন গাছের ছায়ায় যেখানে সূর্যরশ্মিও ঢুকতে পারে না।",
    "ঘন পাতার জঙ্গলে ঢোকার পর পাখির ডাক ছাড়া কিছুই শোনা যায় না।",
    "অরণ্যের গভীরে থাকা ঘন বটগাছগুলো যেন কোনো রহস্য লুকিয়ে রেখেছে।",
    "রবীন্দ্রনাথ লিখেছেন, 'ঘন ছায়ায় ভরিয়া গেছে অরণ্যের প্রান্ত'।",
    "শিকারির চোখ ঘন ঝোপের ফাঁকে ছায়ার মতো কিছু নড়তে দেখল।",
    "ঘন পল্লবের ছায়ায় বসে ছিল এক বন্য হরিণ।",
    "মেঘে ঢাকা দুপুরে ঘন পাতার অরণ্য যেন আরও অন্ধকার মনে হয়।",
    "তার চোখ পড়ল ঘন জঙ্গলের এক গভীর খাদে।",
    "গভীর রাতে ঘন বৃক্ষরাজির মধ্য দিয়ে এগোতে গিয়ে পথ হারিয়ে ফেলল তারা।",
    "কবিতায় লেখা, 'ঘন তরুর মাঝে একটি দীপ্ত পুষ্প ফুটে আছে'।",
    "ঘন বাঁশঝাড়ের ফাঁকে ছোট্ট এক কুঁড়েঘর দেখা যায়।",
    "মেঘালয়ে দেখা যায় ঘন গাছপালায় ঢাকা পাহাড়ি গ্রাম।",
    "অরণ্যের ভিতর দিয়ে বয়ে চলা নদী ঘন ছায়ায় এক অপরূপ দৃশ্য সৃষ্টি করেছে।",
    "শিশুরা ঘন বাগানে লুকোচুরি খেলতে খুব ভালোবাসে।",
    "ঘন পাথরের আড়ালে বনমানুষ এক মুহূর্তের জন্য চোখ দেখিয়েই মিলিয়ে গেল।",
    "ভ্রমণকারীরা বলেছিল, ঘন শালবনের এমন সৌন্দর্য আগে কখনও দেখেনি।",
    "জঙ্গলের দিকে তাকিয়ে দেখল ঘন ডালপালার ছায়ায় কিছু একটা নড়ছে।",
    "ঘন অরণ্যে সূর্যের আলো মাটিতে পৌঁছাতে পৌঁছাতে রূপান্তরিত হয়ে যায় ছায়ায়।",
    "ঐ কবিতায় আছে 'ঘন বনের ডাক শুনে মন ছুটে যায় পাহাড়ে'।",
    "ভিজে পাতা আর ঘন কচুপাতায় ঢাকা সেই গলি ছিল রহস্যে ভরা।",
    "ঘন তেঁতুলগাছের নিচে বসে সাধুজন ধ্যান করতেন।",
    "প্রকৃতির ছায়ায় ঘন বনভূমি যেন ধ্যানমগ্ন বোধ করায়।",
    "ঘন ঝোপঝাড়ে হারিয়ে যাওয়া পাখির ডাক শুধু দূর থেকে শোনা যায়।",
    "বনের মধ্যে ঘন ছায়ায় পথ চলতে গিয়ে প্রায়ই পথ হারায় অনভিজ্ঞ পর্যটক।",
    "ঘন বনাঞ্চলে বসবাসকারী আদিবাসীরা প্রকৃতিকে দেবতার মতো মানে।",
    "কবি লিখেছেন, 'ঘন ছায়া আমাকে ঢেকে রাখুক, আমি নিভে যেতে চাই'।",
    "ঘন শালগাছের ছায়ায় দাঁড়িয়ে থাকা মূর্তিটি যেন সময়কে ছুঁয়ে দেখছিল।",
    "আলো ও অন্ধকারের খেলা শুরু হয় ঘন বনভূমির ভেতর দিয়ে হেঁটে গেলে।",
    "ঘন সবুজ পাতায় ঢাকা বনভূমি যেন প্রকৃতির আশীর্বাদ।",
    "সন্ধ্যার আলোতে ঘন অরণ্য আরও রহস্যময় হয়ে ওঠে।",
    "ঘন বাঁশবনের ফাঁকে চাঁদের আলো একটি রেখা ফেলে যায়।",
    "রাত গভীর হতেই ঘন ঝোপ থেকে ডাকতে শুরু করল বনের পেঁচারা।",
    "ঘন শিমুলগাছের ডালে ঝুলে থাকা লাল ফুলে রঙিন হয়ে উঠল বন।",
    "সে ঢুকেছিল ঘন অরণ্যের ভেতরে, যেখানে কেবলমাত্র প্রাণের স্পন্দন শোনা যায়।",
    "কবির ভাষায়, 'ঘন গহন বন আমার নিঃশ্বাসকে শান্ত করে তোলে'।",
    "বনের প্রান্তে থাকা ঘন পাতায় সূর্যের আলো খেলে যায়।",
    "ঘন গুল্মের আড়ালে বসে শিয়াল তার শিকার খুঁজছে।",
    "পাহাড়ের ঢালে ঘন অরণ্যের আবরণে সবুজের বিস্তার যেন সীমাহীন।",
    "রবিবারের বিকেলে তারা ঘন গাছপালার পথ ধরে হেঁটে গেল।",
    "ঘন ঝাড়ে আশ্রয় নেওয়া পাখিরা জেগে উঠল দিনের আলোয়।",
    "বৃক্ষের ছায়া আর ঘন অরণ্যের নিঃশব্দতা মনকে শান্ত করল।",
    "ঘন দিগন্ত রেখা বরাবর ছড়িয়ে থাকা বনভূমি যেন হৃদয় ছুঁয়ে যায়।",
    "ঘন পল্লবের মধ্য দিয়ে একটিমাত্র সূর্যরশ্মি প্রবেশ করছিল।",
    "বনভূমির প্রাচীর ঘন ঝোপঝাড় দিয়ে ঢেকে রাখা হয়েছে।",
    "তার পদক্ষেপ ঘন ঝাড়ের নিচে চাপা পড়ে যেন নিঃশব্দ হয়ে যায়।",
    "ঘন পাথরের ভাঁজে জন্মানো অরণ্য যেন প্রকৃতির এক মহাকাব্য।",
    "ছায়াময় ঘন অরণ্যে ঢুকে পড়া মানেই এক অন্য জগতের সন্ধান।",
    "ঘন গাছপালার মধ্য দিয়ে হঠাৎ বেরিয়ে এল একটি হরিণ।",
    "প্রকৃতির পটে আঁকা সেই ঘন বন আজও কবিদের অনুপ্রেরণা।",
    "মেঘে ঢাকা আকাশের নিচে ঘন বনভূমি যেন কুয়াশায় বিলীন।"
  ]
},
{
  "sense": "নিয়মিত বা ঘনঘন (frequent)",
  "examples": [
    "পল্লব তার চিঠিতে ঘন বারই লিখে যেত, 'তুমি কেমন আছো?'",
    "তাঁর ঘন আগমন গ্রামবাসীদের বিস্ময়ে ফেলেছিল।",
    "এই অঞ্চলে ঘন বৃষ্টির কারণে ফসলের ক্ষতি হয় প্রায়ই।",
    "ঘন দেখা করতে করতে দুজনের মাঝে বন্ধুত্ব গাঢ় হয়ে ওঠে।",
    "ঘন সংস্পর্শে থাকার ফলে মনোমালিন্যও বেশি হতো।",
    "নন্দিনীর ঘন হাসিতে যেন বসন্তের ঘ্রাণ লুকিয়ে থাকে।",
    "রবীন্দ্রনাথ লিখেছেন, 'ঘন যাতায়াতেই সম্পর্ক গভীর হয়'।",
    "চিঠিতে ঘন খবর পেয়ে সে যেন একটু আশ্বস্ত হলো।",
    "সাহিত্য সভায় ঘন উপস্থিতির জন্য তাকে সবাই চিনত।",
    "পিতার ঘন অনুপস্থিতি ছেলেটিকে একাকী করে তুলেছিল।",
    "ঘন সংলাপের মধ্যেই নাটকটি রচিত হয়েছে।",
    "ঘনভাবে কেউ যদি প্রশ্ন করে, উত্তরও একদিন বেরিয়ে আসে।",
    "তার ঘন অশ্রু আমাকে থমকে দিয়েছিল।",
    "পাখিদের ঘন ডাক জানিয়ে দেয় সকাল এসেছে।",
    "প্রতিদিনের ঘন গমনাগমনে পরিচিত মুখটি হৃদয়ে ঠাঁই করে নেয়।",
    "পড়ার টেবিলে ঘন বসা ছাত্রটি দ্রুত উন্নতি করল।",
    "তার ঘন হাসি যেন রোজকার বিষণ্ণতাকে হটিয়ে দেয়।",
    "ঘন চিঠি লেখার অভ্যাসটি হারিয়ে গেছে এই যুগে।",
    "বনলতা ঘন পরিদর্শনে এসে সুধা নিয়ে যেত।",
    "ঘন যোগাযোগেই গড়ে ওঠে জীবনের জটিল অধ্যায়।",
    "চিকিৎসক রোগীর ঘন পরীক্ষার নির্দেশ দিয়েছেন।",
    "পাখিদের ঘন উড়ান সন্ধ্যার বার্তা আনে।",
    "বন্ধুর ঘন কথা আজও কানে বাজে।",
    "তার ঘন করতালিতে মঞ্চ যেন কেঁপে উঠল।",
    "অফিসে ঘন অনুপস্থিতি তাকে সন্দেহভাজনে পরিণত করেছিল।",
    "ঘন ব্যস্ততা যেন সময়কে ছোট করে দেয়।",
    "সেই মেয়েটির ঘন চিঠিতে ভর ছিল এক অমোঘ আকর্ষণের।",
    "পাঠশালায় ঘন পাঠদানেই শিক্ষার্থীরা জ্ঞানের পিপাসা মেটাত।",
    "তার ঘন নিঃশ্বাসেই বোঝা যাচ্ছিল ভয় কাটেনি।",
    "নাটকে ঘন ঘটনা প্রবাহ দর্শকদের মুগ্ধ করেছিল।",
    "রেলস্টেশনে ঘন ঘোষণায় যাত্রীরা বিভ্রান্ত হয়ে পড়ে।",
    "সন্ধ্যার পর ঘন ডাক আসে কাকের ঝাঁক থেকে।",
    "ঘন দেখা করতে করতে আবেগ তৈরি হয় অজান্তে।",
    "চন্দ্রবিন্দুর ঘন গান আমার ভেতরের নির্জনতাকে নাড়া দেয়।",
    "দিদির ঘন চিঠি আজও সে বাক্সে তুলে রেখেছে।",
    "মধ্যরাতে ঘন শব্দে ঘুম ভেঙে যায় বারবার।",
    "তার ঘন অভিযোগে সম্পর্ক তিক্ত হয়ে উঠেছিল।",
    "ঘন মেঘের মতোই ভেসে বেড়ায় তার স্মৃতির আবছা রূপ।",
    "ঘন শ্বাসে ক্লান্ত পায়ে ফিরে আসে সে দীর্ঘ পথ শেষে।",
    "পুরনো বইয়ের ঘন পাতাগুলোয় জমে আছে ইতিহাস।",
    "মায়ের ঘন উপদেশ যেন কান থেকে ঝরে না কিছুতেই।",
    "তাঁর ঘন পায়ে সিঁড়ির শব্দ মনে করিয়ে দেয় আগমনের আভাস।",
    "চোখে ঘন ঘুম নিয়েও সে বই পড়তে ব্যস্ত।",
    "ঘন কুয়াশায় ঢাকা শহর যেন রহস্যের পর্দায় মোড়ানো।",
    "ঘন মুঠোফোন কল তাদের সম্পর্ককে টিকিয়ে রেখেছে।",
    "ঘন জিজ্ঞাসাবাদে সত্যটা বেরিয়ে এলো একসময়।",
    "শিক্ষক তার ঘন উপস্থিতিতে ছাত্রদের অনুপ্রাণিত করেন।",
    "তাঁর ঘন মনোযোগেই কবিতাটি ছন্দ পেল।",
    "ঘন অনুশীলনের ফলেই সে পরীক্ষায় সেরা হয়েছে।",
    "তারা ঘন যোগাযোগ রাখে, যদিও দূরে থাকে ভৌগোলিকভাবে।"
  ]
},
{
  "sense": "রঙের ঘনত্ব (deep/dark color)",
  "examples": [
    "শাড়ির পাড়ে ঘন লালের আভা যেন সূর্যাস্তের ছায়া।",
    "দেওয়ালের রং এত ঘন নীল যে যেন রাতের আকাশ।",
    "তার ঠোঁটে ঘন বেগুনির ছোঁয়া ছিল কেমন এক রহস্য।",
    "পটচিত্রে ঘন হলুদ রঙ যেন গ্রামবাংলার সূর্যোদয়কে বন্দি করেছে।",
    "ঘন সবুজ কাচের আড়ালে আলো ঢুকে পড়ে কবিতার মত।",
    "তাঁর আঁকা ছবিতে ঘন নীলের ছায়ায় চোখ হারিয়ে যায়।",
    "ঘন সিঁদুরের মতো রঙে রাঙানো কপাল যেন আগুন জ্বালায়।",
    "ঘন মেহেদির দাগ এখনও হাতে স্পষ্ট, মনে করিয়ে দেয় সেই রাত।",
    "অলংকারে ব্যবহৃত ঘন রাঙা পাথরটি ছিল রানির প্রিয়।",
    "রঙের বাক্সে ঘন কমলার মতো উজ্জ্বল কিছুই আর ছিল না।",
    "ছবির আকাশে ঘন ধূসর রেখায় বৃষ্টির পূর্বাভাস স্পষ্ট।",
    "ঘন বাদামির পোশাকে তার উপস্থিতি আরও উজ্জ্বল লাগছিল।",
    "পূজার প্রদীপের আলোতে ঘন কাশ্মীরি নীলের গয়নাগুলো ঝলমল করছিল।",
    "সে ঘন ফিরোজার রঙের ওড়নাটা প্রায় প্রতিদিনই পরত।",
    "ঘন কালো কাচের পেছনে লুকিয়ে ছিল তার চোখের বিষাদ।",
    "চিত্রকর্মে ব্যবহৃত ঘন গেরুয়া রঙ যেন প্রাচীনত্বকে ছুঁয়ে আসে।",
    "ঘন লাল শালুতে তার হাসি যেন রক্তজবার মত ফুটে উঠেছিল।",
    "ছায়ার ভেতর থেকেও ঘন রঙের জামাটি আলাদা করে নজরে পড়ে।",
    "পোস্টারে ব্যবহৃত ঘন নীলচে কালো ব্যাকগ্রাউন্ড এক ধরণের স্থিরতা আনে।",
    "আঁকাবাঁকা পথের ধারে ঘন রঙে রাঙানো গাছগুলো দাঁড়িয়ে ছিল নীরবে।",
    "তার ঠোঁটে ঘন রক্তবর্ণ লিপস্টিক যেন বিদ্রোহের প্রতীক।",
    "নাটকের পর্দায় ঘন রঙের ব্যাবহার নাটকীয়তাকে বাড়িয়ে দেয়।",
    "রবীন্দ্রনাথের কবিতায় ঘন রঙিন দৃশ্যপট বারবার ফিরে আসে।",
    "শরতের আকাশে ঘন নীল রঙ যেন স্বপ্নের আভাস দেয়।",
    "ঘন সোনালী আঁচলে তার মুখটি যেন দীপ্ত হয়ে উঠেছিল।",
    "ঘন চায়ের রঙে মিশে আছে সন্ধ্যার আবেশ।",
    "স্মৃতির পাতায় সে ঘন আসমানি জামা পরে হাসছিল।",
    "ছেলেটির ঘন কালচে ত্বকেও এক ধরণের সৌন্দর্য আছে।",
    "পোস্টকার্ডে আঁকা ঘন খয়েরি রঙে এক পাহাড়ি বিকেল ফুটে উঠেছে।",
    "ঘন রঙের ব্যবহারে তার পেইন্টিংটি যেন এক দীর্ঘ গল্প বলে।",
    "আধো অন্ধকারে ঘন লালের ব্লাউজটা চোখে পড়ে আগে।",
    "ফুলের পাপড়িতে ঘন বেগুনি রঙ এক অনন্য দীপ্তি এনে দেয়।",
    "প্রাচীন মন্দিরের দেওয়ালে ঘন রঙের প্রলেপ এখনও টিকে আছে।",
    "আলোর ছায়ায় মিশে থাকা ঘন গাঢ় নীল একটা মুগ্ধতা তৈরি করে।",
    "তার গলায় ঘন সোনার হার ঠিক যেন রাজরানীর ঐশ্বর্য।",
    "ঘন রং ব্যবহারে সেই চিত্রকর্ম যেন বাস্তবতা ছাড়িয়ে গিয়েছিল।",
    "পোশাকের ঘন নকশা ও রঙ একত্রে তার রুচির পরিচয় বহন করে।",
    "ঘন হরিত রঙের গালিচা মেঝেতে বিছানো ছিল রাজকীয় ভঙ্গিতে।",
    "ঘন রঙে আঁকা চরিত্রগুলো যেন মঞ্চ থেকে বেরিয়ে আসে।",
    "কবিতায় ব্যবহৃত ঘন রঙিন উপমা পাঠককে চমকে দেয়।",
    "তার আঁকা আকাশে ঘন কালচে মেঘ ছিল এক মৃত্যুর পূর্বচিহ্ন।",
    "ঘন নীল পাঞ্জাবিটা তার গায়ে দারুণ মানিয়ে গিয়েছিল।",
    "ছোটবেলার বইয়ের ছবিতে ঘন রঙ ব্যবহার করা হতো বিস্ময় জাগাতে।",
    "ঘন লাল ব্যানারটি প্রতিবাদের মুখ হয়ে উঠেছিল।",
    "ছবির ক্যানভাসে ঘন কফির রঙ প্রায় ছড়িয়ে পড়েছিল ফ্রেম ছাড়িয়ে।",
    "মাটির প্রদীপে ঘন রঙের আলো জ্বলছিল দীপাবলির রাতে।",
    "ঘন নীল রঙের আড়াল থেকে বেরিয়ে এলো সত্যের মুখ।",
    "তার হাতে ঘন মেরুন রঙের ব্যাগটি কেমন যেন অভিজাত দেখাত।",
    "বৃষ্টির পর ঘন সবুজ পাতায় জমে থাকা জলরঙ স্বপ্নের মতো।",
    "আঁকা চিত্রের ঘন ছায়া যেন গভীর মানসিক স্তরের প্রতিফলন।"
  ]
}




 ]
}