{
"word":"চটি",
"senses": [
    {
  "sense": "পা ঢাকার জুতা",
  "examples": [
    "সে চটি পরে নীরবে রাস্তায় হাঁটছিল, যেন পৃথিবী তার জন্য নীরবতা চেয়েছিল।",
    "চটি হাতে নিয়ে সে ঘর থেকে বেরিয়ে এসেছিল, যেন তার দিনটি ভালো কাটবে।",
    "গরমের দিনগুলোতে, চটি পরে বাইরে বেরোনো তার কাছে এক ধরনের আরাম হয়ে উঠেছিল।",
    "বিকেল বেলা নদীর ধারে বসে, চটি খুলে হালকা বাতাসে পা ডুবিয়ে ছিল সে।",
    "অনেকক্ষণ পর চটি খুলে পা মেলে দিলে, এক ধরনের প্রশান্তি অনুভব করেছিল।",
    "প্রচণ্ড গরমে, তার পায়ে হালকা চটি পরে পথে বেরোনো অনেকটা সুখের মতো ছিল।",
    "চটি পড়েই সে ঢুকল বাড়ির ভেতরে, অদৃশ্য আছড়ে পড়া পদক্ষেপগুলো কেবল ঘরের মধ্যে প্রতিধ্বনিত হতে থাকলো।",
    "শীতের সকালে চটি দিয়ে পায়ের শীতলতা দূর করার চেষ্টা করছিল সে, কিন্তু ঠান্ডা যেন কোনোভাবেই কমছিল না।",
    "রাস্তায় চলে যাওয়া সত্ত্বেও তার চটি ছিল নতুন, যেন সেই তাজা ভাবটাও ফুটে উঠেছিল।",
    "সে যখন চটি পরতে গিয়ে সঠিক মাপের চটি খুঁজে পেল, তখন যেন তার জীবনের অস্থিরতাও কিছুটা কমে গিয়েছিল।",
    "গ্রীষ্মের তীব্র তাপে, চটি ছাড়া আর কোনো উপায় ছিল না, পা খোলা রাখতে হতো।",
    "চটি তার পায়ের আদর্শ সঙ্গী ছিল, দিনের পর দিন তাকে কখনো ক্লান্ত দেখায়নি।",
    "জ্যোৎস্নার রাতে চটি পরে হেঁটে চলে যাওয়া যেন এক রোমান্টিক অনুভূতি সৃষ্টিকারী ছিল।",
    "চটি পড়ে ঘরে ফিরে আসার পর, পা গুলিকে বিশ্রাম দেওয়ার মতো শান্তি আর কোথাও খুঁজে পেত না।",
    "গরমের দিনগুলোতে চটি পরেই সে কাজে চলে যেত, পায়ের স্বস্তি যেন তার দিনের শুরুতেও হালকা অনুভূতি এনে দিত।",
    "কিছুক্ষণ পর সে চটি খুলে পা জলে ডুবিয়ে, অস্বাভাবিক শীতলতার অনুভূতি নিতে লাগলো।",
    "চটি পরা অবস্থায় সে হাঁটতে শুরু করে, যেন পা দুটি এক নতুন পথ খুঁজে পাচ্ছিল।",
    "একদম নতুন চটি হাতে, সারা শহর ঘুরে বেড়ানোর তার ইচ্ছে ছিল, পায়ে নতুন চটির অনুভূতি যেন তাকে আনন্দে ভরিয়ে দিত।",
    "ঘরের ভেতরে চটি পরে চলাফেরা করতে সে এক অদ্ভুত শান্তি অনুভব করতো, যেন পা খোলার কোনো দরকার নেই।",
    "তিনটি চটি সাজিয়ে রেখেছিল সে, কোনটা পরবে ভাবতে ভাবতে দিন কাটতো।",
    "অফিসের কাজে বেরোনো সত্ত্বেও চটি পরার স্বাচ্ছন্দ্য তার মধ্যে বাড়িয়ে তুলেছিল আত্মবিশ্বাস।",
    "কখনো কখনো মাটির উপর চটি পরা অস্বস্তিকর হলেও, তার অভ্যস্ততা সে সহজে কাটিয়ে উঠতে পারতো।",
    "চটি পরা মেয়ে মাঠে খেলতে গিয়ে বেশ মজা পাচ্ছিল, কিছুটা অস্বস্তি থাকলেও তাতে কোনো সমস্যা হয়নি।",
    "চটি পরে ঘর থেকে বের হওয়া ছিল তার জন্য খুব সাধারণ, কিন্তু মাঝে মাঝে এটা তাকে বিশেষ অনুভূতি দিত।",
    "বিকেল বেলা চটি পরেই চায়ের কাপ হাতে নিলো সে, যেন পুরো পৃথিবী তার দিকে ভালোবাসা পাঠাচ্ছিল।",
    "যতই চটি পরুক, তার পা একসময় ক্লান্ত হতোই, কিছুটা বিশ্রাম তার পায়ের জন্য প্রয়োজনীয় ছিল।",
    "অনেক দিন পরে, পুরনো চটি পরা অবস্থায় সে যখন বাড়ি ফিরেছিল, তখন মনে হচ্ছিল তার জীবনের এক নতুন অধ্যায়ের শুরু হতে যাচ্ছে।",
    "তরুণীটি চটি পরে বৃষ্টির মধ্যে ছুটে চলেছিল, যেন কোনো এক অজানা পথ তার জন্য অপেক্ষা করছিল।",
    "সে চটি পরেই বাড়ির কাজ করতে চলে যায়, কিছুটা চঞ্চলতা তার মধ্যে থাকে, কিন্তু কাজ করতে কষ্ট হয় না।",
    "মাঠে কাজ করার সময়, পা ক্ষতিগ্রস্ত না হওয়ার জন্য সে চটি পরেছিল, কিন্তু তাও মাটির টানে হাঁটতে সমস্যা হচ্ছিল।",
    "দুপুরের গরমে চটি পরেই সে ছায়ায় বসে পড়ল, যেন শরীরের সমস্ত তাপ ঝরিয়ে দিতে পারে।",
    "চটি পরেই সে রাজপথে চলে যেত, যেন তার পায়ে নতুন শক্তি অনুভূত হত।",
    "চটি খুলে বসে পড়লে, এক অদ্ভুত শান্তি তাকে ঘিরে ধরতো, যেন শরীরের আর কোনো চাপ নেই।",
    "সেখানে দাঁড়িয়ে, চটি পরা হাত পা এক সঙ্গে এক দারুণ জোড়া তৈরি করেছিল।",
    "যতই চটি পরুক, কিছুক্ষণ পর পা আরাম চায়, তাকে পায়ের আরাম দিতে হবে।",
    "ছোট্ট ছেলেটি চটি পরেই ছুটতে শুরু করলো, যেন সে কোনো অসীম দিগন্তের দিকে ছুটে যাচ্ছে।",
    "চটি পরার পর সে জানলো, কিছুতেই হাঁটাহাঁটি থেকে দূরে যেতে পারে না, সারা দিন দৌড়াতে থাকতে হয়।",
    "চটি পরে পা খুলে বসে ছিল, মনে হচ্ছিল যেন পৃথিবী তার কাছে শান্তি নিয়ে আসছে।",
    "চটি পরতে তার পায়ের অবস্থা শিথিল হয়েছিল, দেহের সকল অংশ একাত্ম হয়ে গিয়েছিল।",
    "চটি পরার জন্য সে এক অসাধারণ আনন্দ পেয়ে গেল, যেন পা ও দেহ একসঙ্গে উদযাপন করছে।",
    "সে জানতো, চটি পরলে প্রতিটি পদক্ষেপ তার জীবনের এক অনন্য অভিজ্ঞতা হয়ে উঠবে।",
    "বিকেলের সূর্যের আলো গায়ে পড়ার পর, চটি পরা পায়ে সে ধীরেসুস্থে হাঁটতে থাকে।",
    "চটি পরে ঘর থেকে বেরিয়ে সে দেখলো, চারপাশের সবকিছু যেন নতুন করে শুরু হচ্ছে।",
    "সে চটি পরে হাঁটছিল, সেই হাঁটার ছন্দে যেন জীবনের একটি নতুন দিক শুরু হচ্ছিল।",
    "চটি খুলে পায়ের নিচে পা রাখলে, একটা বিশেষ অনুভূতি তাকে ছাড়ছিল না, যেন পৃথিবীটা তার পায়ের তলায় পড়ে আছে।",
    "চটি পরার অভ্যাসটা একসময় তাকে বাধ্যতামূলক মনে হত, কিন্তু কিছুদিন পর এটা তার একান্ত প্রয়োজনীয় অংশ হয়ে উঠেছিল।",
    "চটি পরার সময়, তার মনে হচ্ছিল, তার পা যেন পৃথিবীকে জয় করে চলে যাচ্ছে।",
    "তিনটি চটি চয়ন করে রেখেছিল সে, একটিও ছিঁড়তে দেবে না, সে জানতো এটি তার জন্য একান্ত মূল্যবান।",
    "চটি পরেই তার দৈনন্দিন পথ চলা শুরু হলো, যেন সেই পথই তার জীবনের এক আশাপূর্ণ অংশ।",
    "গরমের দিনে সে চটি পরেছিল, কিন্তু কিছুক্ষণের মধ্যে পা ক্লান্ত হয়ে পড়েছিল।",
    "অফিসের পর চটি পরেই সে বেঞ্চে বসে বিশ্রাম নিলো, পা শিথিল করতে পেরে আনন্দে মেতে উঠলো।"
  ]
},
{
  "sense": "ছোটোখাটো বই বা পুস্তিকা",
  "examples": [
    "ছোট্ট একটি চটি পড়ে সে নিজেকে নতুনভাবে আবিষ্কার করেছিল।",
    "একটি চটি পুস্তিকার মধ্যে জীবনের ছোট ছোট গল্প লেখা ছিল, যা তাকে অনেক কিছু শিখিয়েছিল।",
    "গল্পের বই ছিল না, তার হাতে ছিল শুধু একটি চটি, যা তার মনকে স্পর্শ করেছিল।",
    "তাদের হাতের চটি বইটি একেবারে নিখুঁত ছিল, প্রত্যেক পৃষ্ঠায় একটি নতুন দুনিয়ার দরজা খুলে যেত।",
    "বাড়ির ছোট্ট ডেস্কে পড়ে ছিল একটি পুরোনো চটি, তাতে লেখা ছিল এক গভীর জীবনবোধের কথা।",
    "চটি বইটি তার কাছে ছিল, যদিও সেটা ছোট, কিন্তু তার মধ্যে এমন কিছু লেখা ছিল যা চিরকাল মনে থাকবে।",
    "খবরের চটি বইটি পেলে, সে মনে মনে কল্পনা করতে থাকল তার ভবিষ্যতের সম্ভাবনাগুলি।",
    "মনে হয়, ওই ছোট্ট চটি বইটি তার জন্য এক অমূল্য রত্ন হয়ে উঠেছিল।",
    "চটি বইয়ের পাতাগুলি ভেজা ছিল, কিন্তু তার গল্পের গভীরতা একে অমূল্য করে তুলেছিল।",
    "চটি বইটি অনেকদিন ধরেই আলমারির কোণে পড়ে ছিল, কিন্তু একদিন যখন সে পড়তে শুরু করল, নতুন জ্ঞান পেল।",
    "চটি বইয়ের পৃষ্ঠাগুলো উল্টানোর সাথে সাথে তার কল্পনার জগতের দরজা খুলতে থাকলো।",
    "সেই ছোট্ট চটি বইটির পাতায় এমন কিছু গোপন সত্তা লুকানো ছিল, যা সে এক জীবনেও জানত না।",
    "তার পকেটে একটি চটি বই ছিল, যেটি সে অনেক দিন ধরে পড়ে আসছে।",
    "প্রতিদিন সকালে সেই চটি বইটি নিয়ে বসে পড়তো, যেন তার জীবনের উদ্দেশ্য একে একে উদ্ভাসিত হতো।",
    "একটি ছোট চটি বই হাতে নিয়ে সে অবাক হয়ে ভাবলো, এটি তার জীবনে একটি বিশেষ মুহূর্ত তৈরি করবে।",
    "চটি বইটি পড়তে পড়তে তাকে মনে হলো, কোন এক অজানা পৃথিবীকে সে আবিষ্কার করছে।",
    "চটি বইটি তার জীবনের সবচেয়ে প্রিয় রত্ন হয়ে দাঁড়িয়েছিল, ছোট কিন্তু অমূল্য।",
    "বয়সে বড় হলেও, সে এখনও সেই ছোট চটি বইয়ের গল্পগুলো মনে করে হাসতো।",
    "চটি বইটি যখন খুলে পড়তে শুরু করল, তখন মনে হলো তার জীবনে নতুন আলো আসছে।",
    "পুস্তিকার চটি বইটি ছোট হলেও, তার মধ্যে কত বিশাল জ্ঞান সঞ্চিত ছিল, তা সে জানত না।",
    "চটি বইটির এক একটি পৃষ্ঠা উল্টানোর সাথে সাথে তার জীবনের অজানা দিকগুলো উন্মোচিত হতে থাকলো।",
    "চটি বইটি যতই ছোট ছিল, তাতে লেখা ছিল এমন কিছু যা তার হৃদয়ে স্থায়ী চিহ্ন রেখে গেল।",
    "তার হাতে চটি বইটি ছিল, তবে তা শুধু একটি ছোট বই নয়, একটি বিশাল দুনিয়ার প্রতীক।",
    "সেই চটি বইটির মধ্যে সঙ্গীতের ছন্দ ছিল, যা তার জীবনকে একটি সুন্দর রাগে পরিণত করেছিল।",
    "চটি বইটি কেমন যেন মায়াময় ছিল, প্রতি পৃষ্ঠায় তাকে নতুন নতুন দৃষ্টিভঙ্গি উপহার দিত।",
    "একদিন, চটি বইটির পৃষ্ঠা উল্টাতে উল্টাতে সে এমন কিছু শিখল, যা তার জীবনকে বদলে দেয়।",
    "চটি বইটি অনেক ছোট, কিন্তু তার মধ্যে এত গোপন রহস্য ছিল, যা সব সময় তার মনে গেঁথে থাকবে।",
    "গল্পের সেই চটি বইটি হাতে নিয়ে তার একেবারে নতুন দিশা পাওয়া শুরু হয়েছিল।",
    "অল্প কিছু পৃষ্ঠায় ভরা একটি চটি বই, কিন্তু তার গভীরতা ছিল অতুলনীয়।",
    "সে যখন সেই চটি বইটি পড়ছিল, তখন মনে হচ্ছিল, যেন তার পৃথিবীই পরিবর্তিত হয়ে যাচ্ছে।",
    "চটি বইয়ের পৃষ্ঠাগুলি যতই পড়তে থাকল, ততই তার মনে নতুন ভাবনা ও অনুপ্রেরণা জন্ম নিল।",
    "চটি বইটি ছোট হলেও, এর মধ্যে এত বড় দৃষ্টিভঙ্গি ছিল, যা তাকে অনুপ্রাণিত করেছিল।",
    "চটি বইয়ের প্রতিটি পৃষ্ঠায় যেন এক নতুন অধ্যায় খুলে যাচ্ছিল তার জীবনে।",
    "কীভাবে একটি ছোট চটি বই তার মনের গভীরে এমন এক পরিবর্তন ঘটাতে পারে, তা সে কখনও কল্পনা করেনি।",
    "চটি বইটি তার কাছে বিশেষ কিছু, যেমন প্রতিটি ছোট পৃষ্ঠা তার জীবনের এক বড় অধ্যায় হয়ে ওঠে।",
    "চটি বইয়ের পাতাগুলো যেন তাকে বলছিল, তোমার জীবনের সবচেয়ে বড় শিক্ষা এখানে লুকানো আছে।",
    "তার কাছে একটি চটি বই ছিল, যা সে তার জীবনের পথ চলতে সহায়ক মনে করতো।",
    "একটি চটি বই তাকে শেখাল, কিভাবে ছোট কিন্তু বড় বড় শিক্ষা গ্রহণ করা যায়।",
    "চটি বইটি যতই পাতলা ছিল, তাতে এমন কিছু লেখা ছিল, যা তার হৃদয়ে স্থায়ীভাবে জায়গা করে নিয়েছিল।",
    "চটি বইটি তার একান্ত প্রিয় সঙ্গী হয়ে উঠেছিল, যার পৃষ্ঠাগুলো প্রতিদিন নতুন কিছু শিখাতো।",
    "চটি বইটি হাতে নিয়ে সে বুঝতে পারলো, জীবনের ছোট ছোট বিষয়গুলিই বড় হয়ে উঠতে পারে।",
    "একটি চটি বই ছিল তার শখ, যার প্রতিটি পৃষ্ঠা তাকে জীবনের নতুন কিছু শিখাতো।",
    "সে জানতো, চটি বইটি তার জীবনের অনেক কিছু বদলে দেবে, তবে সেটা খুব ধীরে ধীরে।",
    "যতবার সে চটি বইটি পড়ত, ততবার মনে হতো, জীবনের নতুন কোনো আলো দেখা যাচ্ছে।",
    "চটি বইটি তার কাছে যেন একটি প্রাচীন রত্ন, যার মধ্যে অতীতের স্মৃতি লুকানো ছিল।",
    "সেই চটি বইটি তার জীবনে এত বড় পরিবর্তন এনে দিয়েছিল যে, তাকে কখনোই ভুলতে পারে না।",
    "তার ছোট চটি বইটি তাকে অনেক কিছু শিখিয়েছিল, যা সে কখনো কল্পনাও করেনি।",
    "চটি বইয়ের পাতায় লেখক যে ধরনের কথা বলেছিলেন, তা তার জীবনধারা পরিবর্তন করে দিয়েছিল।",
    "কোনো একদিন, চটি বইটির পৃষ্ঠাগুলি হাতে নিয়ে সে ভেবেছিল, এখানে লেখা সব কিছু তার জীবনে বাস্তব হবে।",
    "চটি বইটি পড়া শেষ করতেই তার মনে হলো, যেন তার দুনিয়া একেবারে পালটে গেছে।"
  ]
},
{
  "sense": "মাথায় আঘাত",
  "examples": [
    "ছেলেটি গাছ থেকে পড়ে যাওয়ার পর তার মাথায় একটি চটি লেগেছিল।",
    "জীবনে একাধিক চটি খেয়ে আমি এখন অনেক সাবধানী হয়ে গেছি।",
    "তিন দিনের জন্য হাসপাতালে ভর্তি হওয়া প্রফেসরের মাথায় খুব জোরে চটি লেগেছিল।",
    "সাথে সঙ্গে মাথায় চটি মেরে সে পড়ে গেল, কিন্তু দ্রুত উঠে দাঁড়াল।",
    "এটা শুধু একটি চটি ছিল, কিন্তু তার পরবর্তী কয়েক দিন সে প্রচণ্ড যন্ত্রণা অনুভব করেছিল।",
    "ফুটবল খেলতে গিয়ে হঠাৎ করে তার মাথায় চটি লাগায় সেখানেই পড়েছিল।",
    "তাকে অবহেলা করতে দেখে, সে ক্ষিপ্ত হয়ে উঠল এবং এক চটি মারল।",
    "একটি তীব্র চটি খেয়ে মনে হচ্ছিল মাথাটা ফেটে যাবে।",
    "গাড়ি দুর্ঘটনায় সে মাথায় চটি খেয়েছিল, কিন্তু আশ্চর্যজনকভাবে কোনো বড় ক্ষতি হয়নি।",
    "মাঠে কাজ করতে গিয়ে হঠাৎ করে মাথায় একটি চটি লেগে আহত হলাম।",
    "বাড়িতে চলতে চলতে তার মাথায় একটা চটি লেগে গিয়েছিল এবং সে রক্তাক্ত হয়ে পড়ে।",
    "ছোটবেলায় পাড়ায় খেলতে গিয়ে আমি অনেকবার চটি খেয়েছি, কিন্তু কখনও গুরুতর কিছু হয়নি।",
    "তাঁর মাথায় চটি লেগে গেলে একবার তাকে হাসপাতালে যেতে হয়েছিল।",
    "চটি লাগার পরেও মেয়েটি অনেকটা সময় পর্যন্ত মাথায় হাত রেখে দাঁড়িয়ে ছিল।",
    "ছেলেটি মনে হয় চটি খেয়ে বড় ধরনের আঘাত পায়নি, তবে মাথাটা বেশ ব্যথা করেছে।",
    "স্কুলের খেলাধুলায় একদম অব্যবস্থাপনা ছিল, যেটার ফলে অনেক ছাত্র-ছাত্রী মাথায় চটি খেয়েছে।",
    "কিন্তু সে তো নিজের মতো করে চিন্তা করেছিল, মাথায় চটি লাগলেও, পরিশেষে সে ভালো হয়ে ওঠে।",
    "মাঠে খেলার সময় খারাপভাবে চটি খেয়ে সে কিছুক্ষণ জ্ঞান হারিয়ে ফেলেছিল।",
    "চটি লাগার পর তার মাথা অনেকক্ষণ ভারী অনুভূত হচ্ছিল, সে খুবই চিন্তিত ছিল।",
    "অফিসে কাজ করার সময় হঠাৎ করেই ঘরের দরজা দিয়ে চটি লেগে তার মাথায় আঘাত লাগল।",
    "সে জানত, এক চটি লাগলেই হয়তো পুরো পরিস্থিতি বদলে যাবে, কিন্তু চেষ্টা চালিয়ে গিয়েছিল।",
    "চটিজনিত আঘাতের পর চিকিৎসক তাকে বাড়িতে বিশ্রাম নিতে বলেছিলেন।",
    "পাহাড়ে চড়ে যাওয়ার সময় হঠাৎ এক ভয়ানক চটি খেয়ে পড়ে গেল।",
    "তিনদিনের মধ্যে মাথায় চটি লাগার পর তার মেজাজ একটু টানটান হয়ে গেল।",
    "অথচ সে ভাবল, চটি লাগার পরও তো আবার মাথা সোজা হয়ে গেছে, তবে কিছু সময় লাগল।",
    "ছেলেটি ভালোই জানত, মাথায় চটি খাওয়ার পর একটু সময় বিশ্রাম নেওয়া দরকার।",
    "তাকে দেখে মনে হচ্ছিল, কোনো গুরুত্বপূর্ণ আঘাত না হলেও মাথায় চটি মেরেছে।",
    "আমাদের পাড়ায় একবার একটা গুরুতর দুর্ঘটনা ঘটেছিল, যেখানে একজনকে চটি মেরে মাথায় আঘাত লাগেছিল।",
    "শিশুটির মাথায় চটি লাগার পর সে কাঁদতে শুরু করেছিল, তবে কোনো রক্তপাত হয়নি।",
    "চটিজনিত আঘাতের পর কিছুক্ষণ সে জ্ঞান হারিয়ে ফেলেছিল, কিন্তু দ্রুত সজাগ হয়ে ওঠে।",
    "মাঠে খেলতে গিয়ে এক ভীষণ চটি খেয়ে সে পড়ে যায়, তারপর কিছুক্ষণ চুপচাপ শুয়ে ছিল।",
    "তার মাথায় চটি লাগার পর অল্প সময়ের জন্য সে অস্থির হয়ে পড়ে।",
    "তার মুখের অবস্থা দেখে বুঝতে পারলাম, মাথায় চটি খেয়ে সে ভয় পেয়ে গেছে।",
    "রাস্তায় হঠাৎ চটি লাগার পর সে দাঁড়িয়ে পড়ে কিছু সময় মাথা চুলকে ভাবছিল।",
    "মাথায় চটি লেগে মাথা ঘুরে যাওয়া সত্ত্বেও সে নিজেকে সামলে নিল।",
    "মাথায় চটি খাওয়ার পর সে একদম ভয় পাচ্ছিল, কিন্তু চিকিৎসক জানালেন কিছু হয়নি।",
    "পুলিশ জানায়, রাস্তার পাশে একটি চটি আঘাত হজম করে যে ব্যক্তি পড়ে গিয়েছিল, তা ছিল গম্ভীর।",
    "প্রতিদিন স্কুলে খেলার মাঠে যাওয়ার সময় সে প্রায়ই মাথায় চটি খেত।",
    "সেদিন অফিসে বসে কাজ করার সময় হঠাৎ এক চটি লাগায় তার মাথায়।",
    "সে জানত, মাথায় চটি খাওয়ার পর আবার কাজ শুরু করতে বেশ সময় লাগবে।",
    "মাঠে খেলার সময় চটি খেয়ে তার মাথা ঢিলেঢালা হয়ে পড়েছিল, কিন্তু তবুও উঠে দাঁড়ায়।",
    "অতএব, সেদিন মাঠে খেলতে গিয়ে মাথায় চটি লাগার পর কোনো বড় বিপদ হয়নি।",
    "মাথায় চটি মেরে অল্প একটু মাথাব্যথা হয়েছিল, কিন্তু কিছু সময় পর সে ঠিক হয়ে যায়।",
    "পিছন থেকে হঠাৎ করেই আসা চটি তার মাথায় লাগল, এবং সে তীব্র আঘাত অনুভব করেছিল।",
    "কিছুদিন আগেও একবার দুর্ঘটনাজনিত চটি খেয়ে সে কিছুক্ষণ জ্ঞান হারিয়ে ফেলেছিল।",
    "গোলপোস্টের কাছে হঠাৎ চটি লাগায়, সে একদম চুপ হয়ে দাঁড়িয়ে ছিল।",
    "তাকে দেখেই বোঝা গেল, মাথায় চটি লাগার পর সে সঠিকভাবে চিন্তা করতে পারছে না।",
    "চটি লাগানোর পর সেদিন বিকালে তাকে শয্যাশায়ী হতে হয়েছিল।",
    "তাঁর মাথায় চটি লেগে গেছে, এবং হাসপাতালে নিয়ে যেতে হয়েছিল।",
    "অফিসের ফটক দিয়ে হঠাৎ চটি লাগায় তার মাথায় সামান্য আঘাত ছিল।",
    "মাঠে খেলতে গিয়ে মাথায় চটি খেয়ে প্রায় তার জ্ঞান হারিয়ে গিয়েছিল।",
    "এটি ছিল এক অপ্রত্যাশিত চটি, যা তার মাথায় শক্ত আঘাত দিয়েছে।"
  ]
},
{
  "sense": "অশ্লীল বা অশ্লীল ভাষা",
  "examples": [
    "সে যখন আড্ডায় বসে, তেমন চটি কথা বলত যে, সবাই নীচু হয়ে যেত।",
    "গল্পের মাঝে একবার চটি কথা বলায় সবাই সেদিন বেশ বিরক্ত হয়ে ওঠে।",
    "তাঁর মুখে যে চটি কথাগুলো বেরিয়েছিল, তা শুনে উপস্থিত সবাই অবাক হয়ে গিয়েছিল।",
    "শিক্ষকের সামনে তেমন চটি কথা বলার সাহস তাকে কখনোই ছিল না।",
    "সে দুষ্টু ছেলে, কোনো এক প্রাসঙ্গিক মুহূর্তে চটি কথায় পরিবেশন করছিল।",
    "মেয়েটির মুখে চটি কথা শুনে পুরো পরিবেশ যেন একেবারে নষ্ট হয়ে যায়।",
    "যখন সে অতিরিক্ত চটি কথা বলতে শুরু করল, তখন লোকেরা তাকে বাধা দিয়েছিল।",
    "তার কথা এতই অশালীন ছিল যে, কেউ আর তার সঙ্গে কথা বলতে চাইত না।",
    "অতিশয় চটি কথা বলার কারণে সে বাড়ির সবার কাছেই একঘরে হয়ে গিয়েছিল।",
    "অন্যদের মধ্যে সেও চটি কথা বলার চেষ্টা করেছিল, কিন্তু কেউ তাকে কিছু বলেনি।",
    "মহল্লার কিছু ছেলে চটি কথার মাধ্যমে একে অপরকে চ্যালেঞ্জ করছিল।",
    "মোহন ভাই একদিন তার পুরানো বন্ধুদের সঙ্গে চটি কথা বলতে শুরু করেছিল, যা কোনোভাবেই মেনে নেওয়া যায় না।",
    "সে চটি কথা বলার পর, সবার মনে একটা অস্বস্তি ছড়িয়ে পড়েছিল।",
    "বেশ কিছু সময় চটি কথায় মেতে থাকা লোকজন সবার সামনে অস্বস্তির সৃষ্টি করেছিল।",
    "যখন সে নিজের বন্ধুদের সামনে চটি কথা বলছিল, তার মুখ দেখে মনে হচ্ছিল যেন পাপের জগতের বাসিন্দা।",
    "তার মুখের প্রতিটি চটি শব্দ যেন বিষাক্ত সাপের মতো মূর্তি ধারণ করেছিল।",
    "যারা চটি কথা বলত, তারা মাঝে মাঝে খুব স্বাভাবিকভাবেই ভাবত যে, কেউ কিছু বলবে না।",
    "এমনকি নৈতিকতার দিক থেকে তাকে চটি কথা বলার জন্য প্রশিক্ষণ দেওয়ার প্রয়োজন ছিল।",
    "কিছু লোক চটি কথায় মেতে উঠেছিল, যার ফলে সভার মাধুর্য নষ্ট হয়ে গিয়েছিল।",
    "অশালীন শব্দের ব্যবহার অল্পবয়সী যুবকদের মধ্যে ছড়িয়ে পড়েছিল, এবং তারা একে অপরকে চটি কথা বলে উত্তেজিত করছিল।",
    "সবার সামনে চটি কথা বলার পর সে বুঝতে পেরেছিল যে, এতে তার সম্মান অনেক কমে গেছে।",
    "একদিন সে চটি কথা বলাতে বড় ধরনের বিবাদ সৃষ্টি হয়, যার ফলে অনেক বন্ধু হারিয়ে যায়।",
    "অশালীন মন্তব্য তার মুখে প্রায়ই বের হত, যা অনেককে বিরক্ত করত।",
    "কিছু মানুষ চটি কথা বলে নিজেদের প্রভাব বিস্তার করতে চায়, কিন্তু তারা বুঝে না এর নেতিবাচক প্রভাব।",
    "সেই তরুণ একদিন হঠাৎ করে চটি কথা বলে পুরো সমাজকে অস্বস্তিতে ফেলেছিল।",
    "কেউ কেউ সারা দিনের কাজ শেষে চটি কথার মাধ্যমে তাদের হতাশা প্রকাশ করছিল।",
    "পথে চলতে গিয়ে সে একবার চটি কথা বলার পর বেশ কিছু লোক তাকে কঠিনভাবে শাসন করেছিল।",
    "তিনি যখন বন্ধুদের সঙ্গে আড্ডা দিচ্ছিলেন, তখন তার মুখে চটি কথা বেরিয়ে পড়ল।",
    "একদিন সেই কিশোর চটি কথা বলার কারণে স্কুলে একেবারে নিষিদ্ধ হয়ে গিয়েছিল।",
    "বন্ধুদের মধ্যে কেউ কেউ চটি কথা বলার শখ মেটাচ্ছিল, কিন্তু তা সমাজে অশ্লীলতার সৃষ্টি করেছিল।",
    "সে কখনোই নিজের নীচু কথাবার্তা নিয়ন্ত্রণ করতে পারছিল না, সবসময়ই চটি কথায় পরিপূর্ণ ছিল তার বাক্য।",
    "অধিকারী তার মুখে চটি কথা শুনে খুবই বিস্মিত হয়ে গেলেন এবং তৎক্ষণাৎ ব্যবস্থা নিলেন।",
    "বিরক্তি প্রকাশ করতে গিয়ে সে চটি কথা বলছিল, যা অগত্যা পরিস্থিতি আরো উত্তেজিত করে তোলে।",
    "পাবলিক প্লেসে চটি কথা বলা আমাদের সমাজের জন্য ক্ষতিকর হতে পারে, এবং তা শাস্তিযোগ্য হতে পারে।",
    "তাঁর এই চটি কথার কারণে সেখানে উপস্থিত সবাই বিব্রত হয়ে পড়েছিল।",
    "অশালীন কথাবার্তা বলার প্রবণতা সমাজে ছড়িয়ে পড়ছে, যা ভবিষ্যতের জন্য অশনি সংকেত হতে পারে।",
    "বিশ্ববিদ্যালয়ের ক্যাম্পাসে কিছু ছাত্র চটি কথা বলার কারণেই অনেক উত্তেজনা সৃষ্টি করেছিল।",
    "তার কাছ থেকে বের হওয়া চটি শব্দগুলো পুরো পরিবেশকে ভারাক্রান্ত করে ফেলেছিল।",
    "কিছু সময় পর চটি কথা বলার কারণে সে নিজেও বুঝতে পারল যে তার কথা সবার কাছে অপছন্দের ছিল।",
    "মহল্লায় একদল ছেলে চটি কথার মাধ্যমে পুরো সমাজকে বিভ্রান্ত করতে চেয়েছিল।",
    "তিনি বুঝতে পারেনি, কিন্তু তার চটি কথাগুলো তার সম্মানহানি করেছিল।",
    "একদিন তাকে চটি কথা বলার কারণে গুরুতর শাস্তি ভোগ করতে হয়েছিল।",
    "তার মুখে যে চটি শব্দগুলো বের হয়েছিল, তা বেশিরভাগ লোকজন পছন্দ করেনি।",
    "তিনি চটি কথা বলার পর অনেকেই তাকে সতর্ক করেছিল, কিন্তু তিনি তাতে হুঁশ তোলেননি।",
    "স্বাস্থ্য সম্মত আড্ডার পরিবর্তে, সে চটি কথা বলে বসে ছিল, যা সভাকে অশালীন করে তুলেছিল।",
    "আড্ডায় হঠাৎ একটি চটি শব্দ তার মুখ থেকে বের হয়ে যাওয়ার পর, পরিবেশ শান্ত ছিল না।",
    "অনেকের মধ্যে খুবই অস্বস্তি ছিল যখন সে চটি কথা বলে বসেছিল।",
    "এমনকি অনেকে তার মুখের চটি কথায় শকিত হয়েছিল, যারা কখনোই এমন ভাষা আশা করেনি।",
    "তাঁর মুখের চটি কথাগুলো তীব্র ঝগড়ার কারণ হয়েছিল, যা অনেকদিন মনে রাখা হয়েছিল।",
    "লোকজন মুখে চটি কথা বললেই তাকে চুপ থাকতে বলা হয়েছিল, কিন্তু সে তা মেনে নেয়নি।",
    "এমন এক সময় তাকে চটি কথা বলার জন্য প্রচণ্ড শাস্তি পেতে হয়েছিল।",
    "স্কুলে চটি কথা বলার জন্য অনেক ছাত্রের উপদেশ দিয়েছিল, যাতে তারা ভবিষ্যতে এমন ব্যবহার না করে।",
    "কেউ কেউ জীবনের দুঃখ-কষ্ট চাপা দিতে চটি কথা বলে সমাজে অবমাননা সৃষ্টি করেছিল।",
    "যখন সে চটি কথা বলছিল, সবার মন খারাপ হয়ে গিয়েছিল।",
    "অশালীন বাক্যগুলি শুনে অল্প সময়েই তার সম্পর্কে অনেক খারাপ ধারণা তৈরি হয়েছিল।",
    "কিছু কিছু যুবক নিজের পুরানো অভ্যাসে ফেঁসে গিয়ে চটি কথা বলছিল।",
    "নিজের অধিকার প্রতিষ্ঠা করতে গিয়ে সে চটি কথা বলে ফেলেছিল, যা খুবই বিরক্তিকর ছিল।"
  ]
},
{
  "sense": "গাধা বা পশুর পিঠে বসার জন্য ব্যবহৃত জিনিস",
  "examples": [
    "পথে চলতে গিয়ে গাধার পিঠে বসে যাওয়ার জন্য একটি পুরানো চটি ব্যবহার করছিলেন।",
    "গাঁয়ের পেছনে পশুর পিঠে বসার জন্য এক কৃষক তার চটিটি নিয়ে বের হয়েছিল।",
    "তিন ঘন্টার যাত্রার জন্য চটিটি তার গাধার পিঠে স্থাপন করে বসেছিল।",
    "নদী পার হতে গাধার পিঠে চটি লাগিয়ে যাত্রা শুরু করল সে।",
    "গাঁয়ের ছেলে সোজা গাধার পিঠে চটি রেখে বসে পড়েছিল, দীর্ঘ পথ পাড়ি দেওয়ার জন্য।",
    "বাজারে যাওয়ার পথে তার গাধার পিঠে রাখা চটিটি একটু নড়াচড়া করছিল।",
    "পশুদের পিঠে বসার জন্য গাঁয়ের মানুষের মধ্যে সস্তা চটির ব্যবহার বেশ প্রচলিত।",
    "গাধার পিঠে বসে চটিটি অল্প সময়ের জন্য আরাম দিতে শুরু করেছিল।",
    "ধীরে ধীরে গাধার পিঠে বসার জন্য ব্যবহৃত চটিটি আরও আরামদায়ক হয়ে উঠছিল।",
    "সে ছোট্ট ছেলেটি গাধার পিঠে বসে চটি পরেছে, যাতে বেশি ঝাঁকি না লাগে।",
    "যাত্রাপথে হাঁটতে হাঁটতে গাধার পিঠে বসার জন্য সেই চটিটি তাকে বেশ উপকারে এসেছে।",
    "সাথে ছিল একটি চটি, যা সে তার গাধার পিঠে বসানোর জন্য প্রস্তুত করছিল।",
    "গাঁয়ের বাচ্চারা গাধার পিঠে বসে যাত্রা করে, এবং চটিটি তাদের যাত্রাকে সহজতর করে।",
    "সে হাঁটতে হাঁটতে গাধার পিঠে বসানোর জন্য চটিটি এক পাশে রেখেছিল।",
    "রাস্তায় চলতে গিয়ে গাধার পিঠে বসে বসে চটিটির ব্যবহার তার জন্য বেশ স্বস্তিদায়ক হয়েছিল।",
    "তারা গাধার পিঠে চটিটি মস্তিস্কে রেখে বসেছিল, যেটি যাত্রার জন্য উপযোগী ছিল।",
    "গাধার পিঠে বসার জন্য চটিটি বেশ পুরানো হয়ে গিয়েছিল, কিন্তু এখনও কাজে লাগছিল।",
    "যাত্রায় গাধার পিঠে বসানোর জন্য তারা একে অপরকে চটিটি দিচ্ছিল।",
    "সে চটিটি গাধার পিঠে বসিয়ে বসে ছিল, অপেক্ষা করছিল যে যাত্রা শেষ হবে।",
    "ভোরে গাধার পিঠে চটি রেখে গন্তব্যের দিকে রওনা দিয়েছিল সে।",
    "ভালভাবে যাত্রা করার জন্য গাধার পিঠে বসানোর জন্য সেই চটি খুবই প্রয়োজনীয় ছিল।",
    "দুর্গম পথে চলতে গিয়ে গাধার পিঠে চটি রেখেছিল, যাতে সে একটু আরাম পায়।",
    "গাধার পিঠে বসে চটিতে আরাম পেয়ে, তার শরীরের ক্লান্তি যেন কমে আসছিল।",
    "শুকনো পথ দিয়ে যাওয়ার সময় গাধার পিঠে বসে চটিটি সুবিধা দিয়েছে।",
    "সামান্য বিরতি নেওয়ার পর গাধার পিঠে বসে তাকে চটিটি একটু জোড়া দিতে হয়েছিল।",
    "গাধার পিঠে বসানোর জন্য পুরানো চটিটি বেশ কাজে লাগছিল।",
    "শ্রমজীবী মানুষ গাধার পিঠে বসে তার কষ্টগুলো ভুলে গিয়েছিল, চটির মাধ্যমে কিছুটা স্বস্তি পেয়েছিল।",
    "পথ চলতে গাধার পিঠে চটিটি এত আরামদায়ক হয়ে উঠেছিল যে, সে কিছু সময় থেমে পড়ে ছিল।",
    "যাত্রার শুরুতে গাধার পিঠে বসানোর জন্য সবার হাতে চটি ছিল, যা খুবই উপকারী ছিল।",
    "গাধার পিঠে বসে চটিটি নড়াচড়া করলে, কিছুটা কোমরের ব্যথা কমে যায়।",
    "এমনকি, গাধার পিঠে বসে চটিটির জন্য সেও কিছু সময় স্বস্তি পেয়ে গেছে।",
    "অবশেষে, গাধার পিঠে বসিয়ে চটিটি সে পুরো পথ পাড়ি দিয়ে পৌঁছাতে পেরেছিল।",
    "এভাবে গাধার পিঠে চটিটি ব্যবহার করে তারা দ্রুত তাদের গন্তব্যে পৌঁছাতে পেরেছিল।",
    "চটিটি গাধার পিঠে বসানোর পর, চলার সময় নড়াচড়া অনেক কমে গিয়েছিল।",
    "গাধার পিঠে বসে চটিটির কারণে তার যাত্রা বেশ আরামদায়ক হয়ে উঠেছিল।",
    "সে জানত, যাত্রাপথে গাধার পিঠে চটিটি ছাড়া খুবই অসুবিধা হতে পারে।",
    "গাঁয়ের পশুর পিঠে বসানোর জন্য ব্যবহার করা চটি অনেক সময় স্থিতিশীলতা বাড়ায়।",
    "গাধার পিঠে বসে কাজ করতে গিয়ে সেও চটিটি ব্যবহার করেছিল, কারণ দীর্ঘ পথ পাড়ি দেওয়ার জন্য এটি প্রয়োজনীয় ছিল।",
    "এভাবে গাধার পিঠে বসে চটির আরাম খুঁজে পেয়ে, তার ক্লান্তি অনেক কমে গিয়েছিল।",
    "পথের দীর্ঘ যাত্রায় গাধার পিঠে বসানো চটি তার জন্য একদম উপযোগী ছিল।",
    "গাধার পিঠে বসানোর জন্য সে চটিটা ঠিকঠাক রেখেছিল, যাতে কোনো সমস্যা না হয়।",
    "গাধার পিঠে বসে চটিটি নিয়ে সে আরো বেশি মজা পেতে শুরু করেছিল।",
    "শ্রমের পরিমাণ বাড়ানোর জন্য গাধার পিঠে বসিয়ে চটিটা তার জন্য অনেক সহায়ক হয়েছিল।",
    "পথের ধুলোমাটির মধ্যে গাধার পিঠে বসে চটিটি তাকে কিছুটা শান্তি দিয়েছিল।",
    "চটিটি গাধার পিঠে বসানো হলে, তাদের যাত্রার ক্লান্তি দূর হয়ে যেত।",
    "পশুর পিঠে চটিটি বসিয়ে তাদের কাজটি দ্রুত শেষ হয়ে গিয়েছিল।",
    "গাধার পিঠে বসে চটিটি মসৃণভাবে স্লাইড করতে থাকায় তাদের যাত্রা সহজ হয়ে গিয়েছিল।",
    "প্রাচীন রীতি অনুসারে গাধার পিঠে বসানোর জন্য গাঁয়ের মানুষ পুরানো চটিই ব্যবহার করত।",
    "গাধার পিঠে চটিটি বসানোর পর কিছুটা বিশ্রাম নিয়ে আবার পথ চলতে শুরু করল।",
    "এমনকি, গাধার পিঠে বসে চটিটি তাকে বিশ্রামের মতো অনুভূতি দিচ্ছিল।",
    "গাধার পিঠে চটির উপকারিতা দেখে, সবাই একে অপরকে এটি ব্যবহারের পরামর্শ দিচ্ছিল।",
    "চটিটি গাধার পিঠে স্থাপন করে সে কিছু সময় বিশ্রাম নিল এবং তারপর যাত্রা আবার শুরু করল।",
    "গাধার পিঠে বসে চটির সাহায্যে তার পথ চলা অনেক সহজ হয়ে গিয়েছিল।"
  ]
}





 ]
}