{
"word":"ডাল",
"senses": [
    {
  "sense": "খাদ্যাংশ",
  "examples": [
    "একটি সাধারণ দুপুরের খাবারে মায়ের রান্না করা ডাল ছিল সবার প্রিয়।",
    "গৃহস্থালি কাজে ব্যস্ত থাকার পর, খাবারে সুস্বাদু মুগ ডালের স্বাদ মনকে শান্তি দিয়েছে।",
    "মাছের সাথে ডাল এবং ভাত, এমন খাবারই তো তার প্রিয় ছিল।",
    "হাজার বছর ধরে ভারতীয় রান্নায় ডাল একটি অবিচ্ছেদ্য অংশ হয়ে রয়েছে।",
    "অন্য দিনের মতো আজও তার দুপুরের খাবারে ডাল ছিল, যা খেতে সে খুব ভালোবাসে।",
    "পিঠের ব্যথা উপেক্ষা করে, সারা দিন কাজ শেষে ডালের পাতে খুব ভালো লাগছিল।",
    "সন্ধ্যাবেলা খাবারের টেবিলে ডাল ও ভাত রেখে মা বললেন, 'এটাই তোমার শক্তির উৎস।'",
    "একদিন তৃষ্ণার্ত মানুষ, ডালের সূপে শরীরের দুর্বলতা কাটিয়ে উঠে দাঁড়িয়ে দেখে সকল কিছু নতুন মনে হয়।",
    "ডালের স্বাদে একটি বিশেষ তৃপ্তি পাওয়ার কারণে তিনি সবসময় খাবারে এক কাপ ডাল রাখতে ভালোবাসতেন।",
    "যদিও মাছ ও মাংস খুব জনপ্রিয়, তবুও বাংলার মানুষের কাছে ডাল যেন এক অপরিহার্য খাদ্য।",
    "অতিথিদের জন্য বিশেষ অতিথি পরিবেশন করার সময়, ডাল ছিল সবথেকে গুরুত্বপূর্ণ উপাদান।",
    "ঐতিহাসিক ভোজনসভাগুলোতে ডালের গুরুত্ব অবিস্মরণীয় ছিল, যা বহু প্রজন্ম ধরে চলে আসছে।",
    "প্রতিদিনের রান্নায় যত না মাংস থাকে, তার চেয়ে বেশি ডাল রান্না করা হয়।",
    "স্বাস্থ্যসম্মত খাওয়ার জন্য ডাল অত্যন্ত গুরুত্বপূর্ণ, বিশেষ করে প্রোটিনের অন্যতম ভালো উৎস হিসেবে।",
    "অসুস্থ শরীরে খাওয়া একমাত্র ডালই তাকে কিছুটা শক্তি ও সুস্থতা দিয়েছিল।",
    "শীতের সকালে উষ্ণ ডালের সূপ খেতে খেতে আঙুলে দমকা বাতাসের অনুভূতি ভালো লাগছিল।",
    "বিকেল বেলা ছোট্ট বাচ্চাটি তার মায়ের হাতে তৈরি ডাল খেয়ে অমনোযোগী হয়ে ঘুমিয়ে পড়েছিল।",
    "নতুন রান্না শেখার সময়, সেই ছেলেটি ডালের নানা রকম রেসিপি নিয়েই তার পরীক্ষা চালিয়েছিল।",
    "একটি সুস্বাদু ডাল খাওয়ার পরে মুখে তৃপ্তির হাসি ফুটে উঠেছিল।",
    "বাচ্চারা খাবারের প্রতি কিছুটা বিরক্ত হলেও, ডালের পুষ্টিগুণ তারা অস্বীকার করতে পারছিল না।",
    "শীতের সন্ধ্যায় এক গ্লাস গরম ডাল পেটে গেলে তার মন আরও প্রশান্ত হয়ে উঠত।",
    "ডালের প্রতি তার এই ভালোবাসা ছিল অদ্ভুত, ভাতের চেয়ে যেন তার কাছে সেটা অনেক বেশি গুরুত্ববহ।",
    "তিনি জানতেন যে, পরবর্তী খাবারের জন্য বিশেষ কিছু তৈরি না হলেও ডাল দিয়েই সকলকে খুশি করা যাবে।",
    "জীবনের সংকটের সময়ও তার কাছে সবচেয়ে বড় আশ্রয় ছিল একটি সাদামাটা পাত্রে গরম ডাল।",
    "ভোজনের শেষে যখন কোনো রকম টুকিটাকি ছাড়া খাবারের পরিসমাপ্তি হয়, তখন একটি ঝোল ডাল ছিল সবচেয়ে গুরুত্বপূর্ণ।",
    "তাদের সেবায় এক বাটি মসুর ডাল দেওয়া হয়েছিল, যা সকলকে পরিপূর্ণ শক্তি এবং উৎসাহ প্রদান করেছিল।",
    "যদিও খাবারে নানা ধরনের উপকরণ ছিল, তবে তার কাছে সবচেয়ে প্রিয় ছিল সাদামাটা ডাল।",
    "খুব ছোটবেলা থেকে সে অভ্যস্ত ছিল ডাল ছাড়া খাবার খেতে অস্বস্তি বোধ করতে।",
    "জীবনে প্রতিদিনের কাজ থেকে অবসর পেলে, তাঁর পছন্দ ছিল রুটির সাথে গরম ডাল খাওয়া।",
    "ডালের রান্নায় কত ধরনের প্রক্রিয়া থাকতে পারে, তা জানার জন্য সে দিনরাত রেসিপি অনুসরণ করে।",
    "একটি সুস্বাদু ডাল খাওয়ার পর সে মনে করেছিল, পৃথিবীর সবচেয়ে সুন্দর বস্তু এটাই।",
    "খাবারে এমন কিছু ছিল যা ডালের সাথে মেলে না, কিন্তু তার একচেটিয়া পছন্দ ছিল শুধু ডাল।",
    "ছবির মধ্যে খাদ্যটুকু সজ্জিত ছিল, তবে সে জানত, ছবির মতো প্রকৃত ডালের স্বাদ কখনও ধরা যায় না।",
    "জীবনে যেখানে সবকিছু তেমন মেলে না, সেখানে ডালের স্বাদে একটি স্থিতিশীলতা রয়েছে।",
    "সাধারণ খাবারে তিনি অভ্যস্ত হলেও, কখনো কখনো তার রান্নায় ডালের ভিন্নতা অনেক উপভোগ্য ছিল।",
    "স্মৃতিতে তার মা যা শিখিয়েছিলেন, তার মধ্যে ডাল ছিল অন্যতম শিক্ষা, যা তিনি কখনো ভুলবেন না।",
    "গরমে তীব্র তৃষ্ণায় যখন তিনি অবসন্ন হয়ে পড়েন, তখন একটু ডাল পান করে তাঁর মন ভরে যায়।",
    "খাবারে মাংস এবং মাছ ছাড়াও মুগ ডালের প্রতি তার ভক্তি ছিল।",
    "তাদের বাড়িতে কোনো আয়োজন ছিল না, তবুও ডালের সঠিক মসলার সংমিশ্রণ ছিল সবার মুখে প্রশংসা।",
    "এমন কিছু খাবার ছিল যা সাধারণ, কিন্তু তার মধ্যে ডালের বিশেষ প্রভাব ছিল।",
    "প্রথম মুলকী তরকারির প্রতি আকর্ষণ বাড়ালেও, পরে সে শুধুমাত্র ডাল খাবার উপভোগ করত।",
    "একটি সাদামাটা ডাল খাবার শেষে মনে হচ্ছিল জীবন যেন পুনরায় স্বাভাবিক হয়ে উঠেছে।",
    "পূজোতে ডাল খাওয়ার সময় বিভিন্ন রকম মসলার ফিউশন নতুন এক তৃপ্তি এনে দিয়েছিল।",
    "সবাই যখন ভাত বা মাংস খাচ্ছিল, সে তখন চুপচাপ গরম ডালের পাতে চোখ রেখেছিল।",
    "যতই তার স্বাস্থ্য খারাপ হোক, তার পছন্দের তালিকায় সবার আগে ছিল ডাল।",
    "রান্নাঘরে বেশিরভাগ সময় যে খাবারটি বানানো হত, তা ছিল মুগ ডাল, যা সকলেই পছন্দ করত।",
    "মন্দিরের পার্শ্বে খাওয়া খাবারে ডাল একটি প্রধান উপাদান হিসেবে থাকত।",
    "ডালের ভিন্ন স্বাদের জন্য সে মসলার মধ্যে কখনো তেঁতুল, কখনো আদা ব্যবহার করত।",
    "খাদ্যশিল্পী যখন ডালের মধ্যে নতুন রেসিপি মিশিয়ে দিত, তখন সেটা অধিকতর আকর্ষণীয় হয়ে উঠত।",
    "তিনি চিরকাল খাবারের মধ্যে ডালকে প্রধান স্থান দিতে পছন্দ করতেন।",
    "অতিথিদের জন্য যে খাবারটি রাখা হয়েছিল, তা ছিল স্যুপের মতো ডাল, যা বেশ উপভোগ্য হয়েছিল।"
  ]
},
{
  "sense": "গাছের শাখা বা টাহি",
  "examples": [
    "বৃক্ষের ডালগুলি বাতাসে নাচছিল, যেন প্রকৃতির মধুর সুরে তারা আন্দোলিত হচ্ছিল।",
    "গাছের ডালের নিচে বসে, সে দিনের আলো এবং পাখির গান শুনে শান্তি পাচ্ছিল।",
    "বৃক্ষের ডাল থেকে ঝরে পড়া পাতা মাটিতে ছড়িয়ে পড়েছিল, যা শীতের আগমনের ইঙ্গিত দিচ্ছিল।",
    "প্রকৃতির প্রতি ভালোবাসা থেকেই তিনি গাছের ডালের সৌন্দর্য দেখতে পেতেন।",
    "শীতের সকালে, গাছের ডালগুলির ওপর জমে থাকা শিশির কণার দীপ্তি চমৎকার লাগছিল।",
    "বৃক্ষের ডাল থেকে ছোট ছোট পাখিরা গান গাইছিল, যা মনকে সতেজ করে তুলছিল।",
    "অফিসের জানালা দিয়ে দেখা গাছের ডালগুলো যেন শীতের আগমন অনুভব করে অস্থির হয়ে উঠছিল।",
    "পৃথিবী যখন অন্ধকারে আচ্ছন্ন, তখনও গাছের ডালগুলো সূর্যের প্রথম কিরণকে অপেক্ষা করে।",
    "গাছের ডালের মধ্য থেকে সূর্যের আলো এসে তার চেহারা উজ্জ্বল করে দিচ্ছিল।",
    "গাছের ডালগুলির মধ্যে ঝুলানো টুপি ও কাপড় যেন লোকেদের উপস্থিতির জানান দিচ্ছিল।",
    "বৃক্ষের শাখা-ডালগুলো অবিরাম বয়ে চলা বাতাসে দুলছিল, যা প্রকৃতির মায়া সৃষ্টি করেছিল।",
    "পিছনে গাছের ডালগুলো যেন একে অপরকে ছোঁয়ার চেষ্টা করছিল, যেন স্নেহের আচ্ছাদনে আবদ্ধ।",
    "মৌমাছিরা গাছের ডালগুলোতে বসে মধু সংগ্রহ করছিল, যা দৃশ্যটি অনেক প্রাণবন্ত করে তুলেছিল।",
    "গাছের ডালের নিচে বসে, আমরা শান্তিপূর্ণভাবে বসে থাকতাম, একে অপরের কথা শুনতাম।",
    "বৃক্ষের ডালগুলি আকাশের দিকে উঠে যাওয়ার মতো অনুভূতি তৈরি করছিল, যেন তারা উড়তে চায়।",
    "বছরের এই সময় গাছের ডালগুলো নতুন পাতা নিয়ে ভরপুর হয়ে উঠেছিল।",
    "বিকেল বেলায় গাছের ডালগুলির ছায়া যেন আমাদের আশ্রয় দিচ্ছিল, শান্তি এবং প্রশান্তি অনুভব হচ্ছিল।",
    "সেখানে দাঁড়িয়ে গাছের ডালগুলো দেখছিলাম, মনে হচ্ছিল যেন তারা কোনো প্রাচীন রহস্য ধারণ করছে।",
    "গাছের ডালগুলো বায়ুর সাথে লয়ে চলছিল, তবে কখনও যেন তাদের মধ্যে একটি নিশ্চলতা ছিল।",
    "যতই পাতা ঝরে পড়ে, গাছের ডালের অস্তিত্ব ততই আরও দৃঢ় হয়ে ওঠে।",
    "তারপর গাছের ডালের ওপর পাখিরা এসে বসে, একটু পরেই সেখানে ছোট একটি খেলা শুরু হয়ে গেল।",
    "গাছের ডালের ওপর থেকে শীতে আসা ঠান্ডা বাতাস তাকে এক ধরনের কষ্ট দেয়, তবে সে তাও তা উপভোগ করছিল।",
    "প্রাকৃতিক দৃশ্যের মাঝে গাছের ডালগুলির কাছে বসে থাকা, অনেকটা আধ্যাত্মিক শান্তি অনুভব করছিল।",
    "গাছের ডালগুলো আমাদের মাথার উপরে চলে আসছিল, যেন তারা আমাদের রক্ষা করতে চায়।",
    "গাছের ডালগুলির অযত্নে পড়ে থাকা পাতা গরমের সূর্যের আলোয় শুকিয়ে গিয়েছিল।",
    "শীতের মরসুমে গাছের ডালের গা থেকে মৃদু বাতাস প্রবাহিত হয়ে তাজা অনুভূতি তৈরি করেছিল।",
    "গাছের ডালগুলো তখন নিজের কাঁধে তুষার ধারণ করে প্রকৃতির সাদা আবরণে ঢেকে গিয়েছিল।",
    "যত বড় গাছের ডালই হোক, তার নিজস্ব সৌন্দর্য এবং আচ্ছাদন সবসময় অনন্য ছিল।",
    "অরণ্যের মধ্যে গাছের ডালগুলো একে অপরের দিকে ছড়িয়ে যাচ্ছিল, যেন পৃথিবীকে আচ্ছাদিত করে রাখে।",
    "একটি নতুন রঙের ফুল যখন গাছের ডালে ফুটে ওঠে, তখন পুরো পরিবেশে যেন একটি সজীবতা ফিরে আসে।",
    "বৃষ্টি পরবর্তী গাছের ডালগুলো একে অপরকে স্পর্শ করে ছিঁড়ে ফেলা পাতাগুলোকে আবারও জড়িয়ে ধরেছিল।",
    "যতই বাতাস হোক, গাছের ডালগুলো স্থির থাকলেও পাতা ছিঁড়ে পড়ে, যেমন জীবনের অস্থিরতা।",
    "কতদিন পর, গাছের ডালের এক কোণে বসে, ছোট ছোট পাখিদের গানের মূর্ছনা শুনে শান্তি পেয়েছিল।",
    "বৃক্ষের ডালগুলোর সাথে একে অপরকে লুকিয়ে রাখা পাতাগুলো যেন এক গোপন কথার ইঙ্গিত ছিল।",
    "গাছের ডালের ওপর বসে থাকা এক চিলতে পাখি তার গানের তালে তালে অন্যদেরও আনন্দিত করেছিল।",
    "গাছের ডালগুলো তাতে শাখা ঝুলানো কাঁটায় পরিপূর্ণ হয়ে উঠছিল, যা দুর্ব্যবহারের চিহ্ন ছিল।",
    "বিকেলে গাছের ডালের ছায়ায় বসে একটি নির্জন শান্তি পেয়েছিল, যেন কোনো ভয় ছিল না।",
    "দূর থেকে গাছের ডালগুলো দেখতে পেলাম, কিন্তু তাদের গভীর শাখাগুলো দেখার জন্য কাছে যেতে হয়েছিল।",
    "বৃষ্টির পর গাছের ডালগুলো মাটির দিকে ঝুঁকে পড়েছিল, যেন কোনো অপরাধের পাপবোধে তারা নত হয়ে গিয়েছিল।",
    "গাছের ডাল থেকে ঝুলানো সবুজ ফুলগুলো আকাশের দিকে তাকিয়ে যেন নিজের পবিত্রতা খুঁজছিল।",
    "জীবনের মতো গাছের ডালও রূপান্তরিত হয়, নতুন গুণে পূর্ণ হয়ে উঠে তারা।",
    "ব্রিজের নিচে দাঁড়িয়ে আমি দেখছিলাম, গাছের ডালগুলো কেমন করে পৃথিবীকে আকর্ষণ করছে।",
    "গাছের ডালগুলো যেন মাটির সাথে যোগাযোগ রাখার জন্য একে অপরকে জড়িয়ে দিচ্ছিল।",
    "মাঝে মাঝে, গাছের ডালের নিচে বসে, সে ভাবত জীবনের অর্থ সম্পর্কে।",
    "কিছুক্ষণ পর, গাছের ডালের নীচে পড়া পাতা তার চিন্তা দূর করে শান্তি ফিরিয়ে আনে।",
    "এবং গাছের ডালটির উপর থেকে পাখি যখন উড়ে যায়, তখন জীবন যেন নতুন কোনো অর্থ পায়।",
    "গাছের ডালের মধ্যে আটকে থাকা সাপের দৃষ্টির মতো, কিছু কিছু সংকট জীবনে মাটিতে পড়তে দেয় না।",
    "গাছের ডালগুলি অনেক কিছু বহন করে, কিন্তু শেষ পর্যন্ত তা মাটির দিকে ঝুঁকে পড়ে।",
    "এবং গাছের ডালের ঊর্ধ্বমুখী প্রশান্তি তাকে জীবনের অনেক কিছু শিখিয়ে দিয়েছিল।",
    "বৃক্ষের ডালগুলোর মতো, আমরা যখন একে অপরকে সমর্থন করি, তখন আমাদের সম্পর্ক আরো শক্তিশালী হয়ে ওঠে।",
    "মধ্যরাতের নিঃশব্দতায় গাছের ডালগুলো চুপচাপ দাঁড়িয়ে থাকে, তাদের কোনো কথা নেই।",
    "গাছের ডালের ওপর থেকে ঝরে পড়া বৃষ্টি ছিল স্নিগ্ধ অনুভূতি, যা পুরো পরিবেশকে শুদ্ধ করে দিয়েছিল।"
  ]
},
{
  "sense": "অল্প বা অল্প পরিমাণে কিছু করা বা হওয়া",
  "examples": [
    "আজকের খাবারে মা অল্প ডাল রেখেছে, কিন্তু তা বেশ সুস্বাদু হয়েছে।",
    "প্রথম প্রথম তেমন কিছু না হলেও, সে ডাল দিয়ে একটু চেষ্টা করেছে।",
    "পড়া শেষ করতে, তার কাছে ডাল পরিমাণে সময় ছিল।",
    "তার কাছে অল্প ডাল ছিল, কিন্তু খুব প্রয়োজন ছিল, তাই সেটুকুই নিয়ে কাজ চালিয়ে গিয়েছিল।",
    "কিছুটা সময়ের মধ্যে মাত্র ডালটুকু সম্পন্ন করেছিল সে, তারপর সে আর কিছু করতে পারেনি।",
    "এমন কিছু অল্প ডাল দিয়ে জীবনটা অনেক সহজ হয়ে যায়, তাই সে সেগুলো গ্রহণ করেছিল।",
    "তোমার হাতে অল্প সময় আছে, ডাল পরিমাণে পরিশ্রম করো, তারপর বাকিটা সময়ের হাতে ছেড়ে দাও।",
    "একটু ডাল দিয়েই তার পক্ষে সবাইকে খুশি করা সম্ভব ছিল না, কিন্তু সে চেষ্টা করে যাচ্ছিল।",
    "এবার ডাল টুকু জমিয়ে রেখে, নতুন কিছু করার জন্য সে আবার শুরু করেছিল।",
    "যতটুকু সময় ছিল, সে ডাল মতো যতটুকু করতে পেরেছিল, তাও যথেষ্ট ছিল।",
    "মনে হয়েছিল, ডাল অল্প হলেও সেটার মাঝে অনেক কিছু লুকানো ছিল।",
    "দারুণ পরিকল্পনা ছিল, কিন্তু সে জানত যে, প্রথমে অল্প ডাল দিয়ে শুরু করতে হবে।",
    "এখনই ডাল পরিমাণে কাজ করা যাবে, পরে আরো সময় পাবো তো!",
    "সেই ছোট কাজগুলো, যা সে ডাল পরিমাণে করেছিল, আজ সেই সবই অনেক বড় হয়ে দাঁড়িয়েছে।",
    "অল্প ডাল কাজের মাঝে অনেক কিছু শিখে ফেলেছিল সে।",
    "শুরুতেই ডাল পরিমাণে কিছু করার চেষ্টা করে সে, পরে ঠিকই বড় কিছু করতে পেরেছিল।",
    "একটু ডাল দিলেও তিনি সবকিছু গুছিয়ে ফেললেন, বাকিটা সময় অনুযায়ী ঠিক হবে।",
    "আসলে তার হাতে খুব কম সময় ছিল, তাই ডাল পরিমাণে শুরু করেছিল।",
    "যতটুকু সময় তার হাতে ছিল, সেই অল্প ডাল থেকেই সে কিছু গুরুত্বপূর্ণ কাজ করতে পেরেছিল।",
    "প্রথমে ডাল পরিমাণে কাজ শুরু করলেও, পরে তার কাজের গতি বেড়ে যায়।",
    "অল্প সময়ে খুব বেশি কিছু করা সম্ভব না হলেও, তিনি ডাল পরিমাণে কাজটুকু সেরে ফেললেন।",
    "তাদের জন্য অল্প ডাল কাজ করাই যথেষ্ট ছিল, বাকিটা সময়ের উপর নির্ভর করছিল।",
    "গোটা কাজের শুরুতে অল্প ডাল করা হলো, কিন্তু পরে তা অনেক বড় আকারে গড়ে উঠল।",
    "সে জানত, ডাল পরিমাণে কাজ করলে কিছুটা হলেও এগিয়ে যাওয়া সম্ভব।",
    "শুরুর দিকে ডাল পরিমাণে কিছু কাজ করা হলেও, পরে তা অনেক বড় হয়ে উঠেছিল।",
    "এখন যদি ডাল পরিমাণে কাজ করতে পারে, পরে আরও বড় কিছু করবে সে।",
    "অল্প ডাল করে, সে যতটুকু সময় পেয়েছিল, তার মধ্যে সবকিছু ম্যানেজ করে ফেলেছিল।",
    "গরমে ডাল পরিমাণে পানি বেশি থাকলেও, সেটাই তার জন্য যথেষ্ট ছিল।",
    "ডাল পরিমাণে কাজ করে সফলতার দিকে একে একে এগিয়ে যাচ্ছিল সে।",
    "তবে তাকে দিয়ে ডাল পরিমাণে কাজ করিয়ে দিলে, সে ভালো কিছু করতে পারবে।",
    "শুরুতে খুব অল্প ডাল দিয়ে শুরু করেছিল, কিন্তু শেষমেশ সে অনেক কিছু অর্জন করেছিল।",
    "পথ চলতে, সে ডাল পরিমাণে পদক্ষেপ নিয়েছিল, কিন্তু এখন তা অনেক বড় হয়ে দাঁড়িয়েছে।",
    "একটু ডাল দিয়ে শুরু করলেও, তার প্রচেষ্টার কারণে কাজটা হয়ে গিয়েছিল।",
    "তার হাতে যে সময় ছিল, তাতে অল্প ডাল করেই অনেক কিছু শিখে ফেলেছিল।",
    "শুরুতে অল্প ডাল ছিল, তবে ধীরে ধীরে আরো বেশি কিছু তৈরি হয়েছিল।",
    "আজকের দিনেও, সে সেই ডাল পরিমাণে কাজ করার জন্য প্রস্তুত ছিল।",
    "নিজেকে প্রমাণ করার জন্য সে ডাল পরিমাণে কিছু করেছিল, যা পরে অনেক বড় হয়ে দাঁড়ায়।",
    "এখন যদি ডাল পরিমাণে কাজ করা যায়, ভবিষ্যতে আরো বড় কিছু আশা করা যেতে পারে।",
    "প্রথমে অল্প ডাল দিয়েই, সে সকলকে অবাক করে দিয়েছিল।",
    "প্রথম প্রথম ডাল পরিমাণে কিছু না হলেও, পরে বেশ বড় আকারে কিছু করেছিল সে।",
    "এভাবে ডাল পরিমাণে কাজ করলে, পরবর্তীতে বেশ কিছু লাভবান হতে পারে।",
    "ডাল পরিমাণে যে কিছু শুরু করা হয়েছিল, সেটি পুরোপুরি হয়ে উঠেছিল কিছুদিন পর।",
    "সে জানতো যে, অল্প ডাল দিয়েই কোন কাজ শুরু করা যায়, তারপরে বড় কিছু করা হবে।",
    "প্রথমে সে ডাল পরিমাণে একটুখানি করেছিল, কিন্তু পরে তা অনেক বড় হয়ে গিয়েছিল।",
    "যতটুকু সম্ভব ডাল পরিমাণে কাজ করে, পরে অন্য অনেক বড় কাজ করার শক্তি অর্জন হয়েছিল।",
    "ডাল পরিমাণে হলেও, সে সঠিক পদক্ষেপ নিয়েছিল, আর সেখান থেকে অনেক কিছু শিখে গেছে।",
    "অল্প ডাল দিয়ে যদি কিছু শুরু করা যায়, তবে একসময় তা বড় আকার ধারণ করতে পারে।",
    "ডাল পরিমাণে কাজ করে, অনেক কিছু শিখেছিল সে, এবং এগিয়ে গিয়েছিল সফলতার দিকে।",
    "বয়স বাড়লেও, সে জানত যে, অল্প ডাল দিয়েই কিছু করা সম্ভব, তারপর সেটি বড় হবে।",
    "সেখানে ডাল পরিমাণে কিছু সময় ছিল, তবে সেটি সে সঠিকভাবে ব্যবহার করতে পেরেছিল।",
    "মাঝে মাঝে, ডাল পরিমাণে কাজ করলেও, তার ফলাফল চমকপ্রদ হয়ে উঠেছিল।",
    "ছোট ছোট কাজগুলো, যা সে ডাল পরিমাণে শুরু করেছিল, আজ তা অনেক বড় হয়ে দাঁড়িয়েছে।",
    "একটা সময় ছিল, যখন সে ডাল পরিমাণে কাজ করে অনেক কিছু শিখেছিল এবং সফল হয়।"
  ]
}



 ]
}