{
"word":"তারা",
"senses": [
    {
  "sense": "মহাজাগতিক বস্তু",
  "examples": [
    "রাতের নির্জন আকাশে হাজার তারা ছড়িয়ে আছে, যেনো স্বপ্নের দীপ্তি।",
    "পৃথিবীর সমস্ত আলো নিভে গেলে শুধু তারা থাকে জেগে।",
    "নির্জন রাতে শিশুটি মুগ্ধ চোখে আকাশের তারা গুনছিল।",
    "গল্পের পাতায় সে লিখে রেখেছিল তারা দেখে মন ভালো হওয়ার কথা।",
    "সমুদ্রের ঢেউয়ের মাঝে আকাশের তারা যেনো আরও ঝলমলে লাগে।",
    "ছোটবেলায় প্রতিদিন তারা দেখে সে নাম ধরে ডাকত।",
    "পাহাড়ের চূড়া থেকে দেখা আকাশে তারা ছিল সবচেয়ে উজ্জ্বল।",
    "তারা ছাড়া সে রাতকে কল্পনা করত না কখনো।",
    "তারা ঝলমলে আকাশে আজও তার শৈশবের স্মৃতি খুঁজে পায়।",
    "রাতের আকাশে তারা দেখে সে মনে মনে কবিতা লিখতে শুরু করেছিল।",
    "অন্ধকারে তারা ছিল তার একমাত্র দিশারি।",
    "তারা যত উজ্জ্বল, তার চিন্তাও তত গভীর।",
    "তারা হয়ে আকাশে আজ সে হাসছে—মা বলেছিলেন এটাই মৃত্যুর পরে হয়।",
    "তারা দেখে যে প্রার্থনা করেছিল, তা একদিন সত্যি হয়েছিল।",
    "উৎসবের রাতে আকাশে দেখা গিয়েছিল হাজার তারা।",
    "তারা যেন পৃথিবীর নীরব দর্শক।",
    "তারা দেখে শিশুটি প্রথমবার বিস্ময়ে আঙ্গুল তুলেছিল।",
    "যখন সবাই ঘুমিয়ে পড়ে, তখন তারা জেগে থাকে পাহারায়।",
    "তারা আজও তাকে স্মরণ করায় সেই হারানো ভালোবাসাকে।",
    "প্রেমিক বলেছিল, তারা দেখলে নাকি তার কথা মনে পড়ে।",
    "একান্ত নিঃসঙ্গ রাতে তারা ছিল তার একমাত্র সঙ্গী।",
    "তারা ছাড়া সে কখনো আকাশ চিনত না।",
    "মেঘ কেটে যেতেই আকাশে উঁকি দিয়েছিল কয়েকটি তারা।",
    "তারা দেখে সে ভাবল, এত আলো কোথা থেকে আসে।",
    "তারা ছুঁতে না পারলেও সে তাদের ভালোবাসত।",
    "প্রতিটি তারা যেনো একেকটি অতীত জীবনের প্রতিচ্ছবি।",
    "তারা ভরা আকাশ তাকে শিখিয়েছিল ধৈর্য।",
    "তারা দেখে সে প্রতিদিন নতুন স্বপ্ন আঁকত মনে।",
    "তারা তার চোখে ছিল আশার আলো।",
    "তারা ছিল তার প্রতিটি দুঃখের গোপন সাক্ষী।",
    "সে বিশ্বাস করত, প্রত্যেক তারা একেকটি আত্মা।",
    "তারা পড়ে গেলে সে মনে মনে বলত—আরও একটি গল্প শেষ।",
    "তারা তাকে মনে করিয়ে দিত, কেউ একা নয়।",
    "তারা দেখে সে বুঝত রাতেরও সৌন্দর্য আছে।",
    "প্রেমিকের উপহার দেওয়া আংটিতে খোদাই করা ছিল একটি তারা।",
    "তারা ছাড়া সে কল্পনা করত না রাতের রূপ।",
    "আকাশে তারা দেখে তার মনে পড়ত দাদুর গল্প।",
    "সে বলত, আকাশের তারা দেখে তার হারানো কুকুরটিকে মনে পড়ে।",
    "তারা দেখে সে প্রতিদিন একটি নতুন নাম দিত।",
    "তারা মাঝে মাঝে মিটিমিটি হাসে বলেও সে বিশ্বাস করত।",
    "তারা তার কাছে ছিল শুদ্ধতার প্রতীক।",
    "তারা ঝরে পড়লে সে কিছু চুপিচুপি কামনা করত।",
    "তারা দেখে একবার সে কেঁদে ফেলেছিল, ভালোবাসার কথা মনে পড়ে গিয়েছিল।",
    "তারা তার ডায়েরির প্রতিটি পাতায় ছড়িয়ে থাকত।",
    "একজন কবির জন্য তারা শুধু আকাশের আলো নয়, অনুপ্রেরণাও।",
    "তারা দেখে কেউ কেউ বলে—ওখানেই আছে পরকালের ঠিকানা।",
    "তারা তাকে বলত, “যা হারাও, তাও আলো হয়ে ফিরে আসে।”",
    "তারা আজও দুলে ওঠে তার গানের সুরে।",
    "তারা তার জীবনের প্রথম চুম্বনের সাক্ষী ছিল।",
    "তারা থাকলে রাত কখনও আর একঘেয়ে লাগে না।"
  ]
},
{
  "sense": "বিখ্যাত ব্যক্তি (সেলিব্রিটি)",
  "examples": [
    "সাংস্কৃতিক সন্ধ্যায় উপস্থিত ছিলেন চলচ্চিত্র জগতের অনেক তারা।",
    "বইমেলায় হঠাৎ করেই দেখা মিলল এক জনপ্রিয় তারা-র।",
    "মঞ্চে আলো পড়তেই তারা যেন আরও উজ্জ্বল হয়ে উঠলেন।",
    "পথচলার শুরুতে তিনি ছিলেন সাধারণ, পরে হলেন তারা।",
    "মিডিয়ার ক্যামেরা সবসময় খুঁজে ফেরে এমন তারা-দের।",
    "তারা হলেও মানুষের মতোই তাঁর আবেগ, তাঁর দুঃখ।",
    "পল্লী জীবনের ছায়া ফেলে গেল আজকের মহান তারা-র ভিতরে।",
    "মাঠে গোল করার পর সবাই চিৎকার করে ডাকছিল সেই তারা-র নাম।",
    "আজকের নবীন কবিরা একসময় হতে পারে আগামী দিনের তারা।",
    "সাক্ষাৎকারে তিনি জানালেন কিভাবে সাধারণ থেকে তারা হয়ে ওঠেন।",
    "কিছু তারা একা জ্বলে, কিছু আবার দলে দলে বিচরণ করে।",
    "সমাজ বদলের আন্দোলনে অংশ নিয়েছেন এমন অনেক তারা।",
    "সিনেমা শেষে দর্শকরা অপেক্ষা করছিলেন প্রিয় তারা-র এক ঝলকের জন্য।",
    "তার প্রতিভা তাঁকে আজকের তারা বানিয়ে তুলেছে।",
    "কেউ কেউ জন্মেই তারা হয়, কেউ আবার ধৈর্য ধরে ওঠে।",
    "বিজ্ঞাপনের ঝলকানিতে তারা-দের মুখ সবার চেনা।",
    "তারা হওয়া মানেই নয় যে সবসময় আলোয় থাকা।",
    "স্মৃতিচারণায় উঠে এলো বহু বিস্মৃত তারা-র নাম।",
    "পড়ন্ত বিকেলে বয়স্ক এক তারা স্মরণ করলেন নিজের প্রথম মঞ্চাভিনয়।",
    "বইয়ের পাতায় উঠে এসেছে একটি মফস্বলের ছেলেকে তারা হয়ে ওঠার গল্প।",
    "তারা-দের জীবন দেখলে মনে হয় সবটাই মায়া।",
    "তার জীবনচরিত পড়ে বোঝা যায় কিভাবে একজন তারা তৈরি হন।",
    "মঞ্চ ছাড়ার পরেও তিনি ছিলেন দর্শকের চোখে এক উজ্জ্বল তারা।",
    "উৎসবে তারা-দের আগমন যেনো বাড়িয়ে দেয় আভিজাত্য।",
    "তিনি বলেন, 'আমি একজন তারা, কিন্তু আপনার মতোই মানুষ।'",
    "নতুন তারা জন্ম নেয় পুরনো তারা-র আলোর ছায়ায়।",
    "সব তারা আলো দেয় না, কিছু নিভেও যায় সময়ের সঙ্গে।",
    "তার লেখা উপন্যাসে ফুটে উঠেছে একজন তারা-র অন্তর্জগৎ।",
    "মুক্তির পর ছবিটি তাকে রাতারাতি তারা বানিয়ে দিল।",
    "তারা হওয়ার জন্য কেবল গ্ল্যামার নয়, প্রজ্ঞাও দরকার।",
    "স্মৃতি সংরক্ষণে তারা-দের ব্যবহৃত পোশাক রাখা হয়েছে জাদুঘরে।",
    "একজন তারা হয়ে ওঠার জন্য তাকে অনেক ত্যাগ স্বীকার করতে হয়েছে।",
    "অনেক তারা নিজেকে লুকিয়ে রাখেন সাধারণ জীবনযাপনের আড়ালে।",
    "তারা-র হাসি যেন দর্শকের হৃদয়ে ছুঁয়ে যায়।",
    "একটি নাটক তাকে করে তুলল দেশের জনপ্রিয় তারা।",
    "তারা হয়ে উঠার পেছনে ছিল মায়ের কঠোর অধ্যবসায়।",
    "অনুষ্ঠানে তারা-দের সঙ্গে ছবি তুলতে হুমড়ি খেয়ে পড়ে জনতা।",
    "তিনি ছিলেন একমাত্র নারী তারা, যিনি গ্রামীণ থিয়েটারে অভিনয় করতেন।",
    "তার অন্তর্জগৎ জানলে বোঝা যায় তারা হওয়া কতটা কঠিন।",
    "অনেকে শুধুমাত্র বাহ্যিক রূপ দেখে তারা-কে বিচার করে।",
    "একজন তারা-র পতনও হয় চোখধাঁধানো রঙিন আড়ম্বরের ভেতরে।",
    "তারা হয়েও তিনি নিজেকে কখনো আলাদা ভাবেননি।",
    "নাট্যসমাজে তাকে বলা হতো 'সপ্ততারা', কারণ তার অনন্য প্রতিভা।",
    "কেউ কেউ খ্যাতির পিছনে ছুটে তারা হতে গিয়ে নিজেকে হারিয়ে ফেলে।",
    "তারা-দের চারপাশে যেন এক অলিখিত দূরত্ব থাকে সাধারণ মানুষের সঙ্গে।",
    "তিনি বিশ্বাস করেন, প্রতিটি শিশু তারাতো হয়ে উঠতে পারে।",
    "তার প্রতিভা ও পরিশ্রমের মেলবন্ধনই তাঁকে তারা করেছে।",
    "তারা হয়েও তিনি নিজের শিকড় ভুলে যাননি।",
    "ক্যামেরার পেছনে তাদের জীবন অনেকটাই আলাদা এক তারা-র থেকে।",
    "তারা হওয়ার পথে ছায়ার মতো থাকেন অগণিত অদেখা মুখ।"
  ]
},
{
  "sense": "ব্যক্তি বহুবচন",
  "examples": [
    "বিদ্যালয়ের শেষে তারা খেলতে বেরিয়ে পড়ল মাঠে।",
    "ক্লান্ত হলেও তারা দমে যায়নি এক মুহূর্তের জন্য।",
    "বাড়ি ফিরেও তারা পড়ার বই খুলে বসে যায়।",
    "গ্রামে গিয়ে দেখা গেল তারা আগে থেকেই অপেক্ষায় ছিল।",
    "চিঠির উত্তরে তারা জানিয়েছিল সুখের কথা।",
    "বৃষ্টির মধ্যেও তারা ছাতা না নিয়ে নেচেছিল।",
    "অভিনয়ে তারা এমন দক্ষতা দেখাল যে মুগ্ধ সবাই।",
    "যুদ্ধ শেষে তারা ফিরে এলো বিজয়ের আনন্দ নিয়ে।",
    "জলসায় তারা গানের তালে তালে হাততালি দিয়েছিল।",
    "মাঠে প্রথমে তারা এসেছিল, পরে এল বাকিরা।",
    "মেলা প্রাঙ্গণে তারা দোকান ঘুরে ঘুরে সব দেখছিল।",
    "উৎসবের রাতে তারা প্রদীপ জ্বালিয়ে আশীর্বাদ করল।",
    "ঘরের কোণে বসে তারা পুরনো দিনের কথা বলছিল।",
    "তাদের চোখে ছিল স্বপ্ন, মুখে ছিল দৃঢ়তা।",
    "দীর্ঘদিন পরে তারা আবার একসাথে মিলিত হলো।",
    "স্কুল ছুটির পর তারা একসাথে বইমেলায় গেল।",
    "পরীক্ষার ফল শুনে তারা আনন্দে আত্মহারা।",
    "মায়ের গলায় গান শুনে তারা নিরব হয়ে গিয়েছিল।",
    "সন্ধ্যায় তারা মাঠে গিয়ে ফুটবল খেলত।",
    "যত প্রতিবন্ধকতাই আসুক, তারা থামেনি কখনো।",
    "তারা এসে গল্প শুনিয়ে গেল এক দুর্দান্ত অভিযানের।",
    "দিনশেষে তারা জানালো কতটা ভালো লেগেছে ভ্রমণ।",
    "তারা সবার আগে সাহস করে এগিয়ে এসেছিল।",
    "সন্ধ্যায় তারা দাদার সঙ্গে ছাদে উঠে তারা দেখত।",
    "খেলার মাঠে তারা জয়ী হয়ে ফিরে এল পতাকা হাতে।",
    "নদীর পাড়ে তারা বসে সূর্যাস্ত দেখছিল।",
    "পরিচয় না থাকলেও তারা মনের মতো কথা বলেছিল।",
    "তারা জানত, ভয় নয়—ভালোবাসাই শেষ কথা।",
    "তারা এতটাই পরিশ্রম করেছিল যে সবার নজর কেড়েছে।",
    "তাদের মনের গভীরে ছিল এক অদম্য ইচ্ছাশক্তি।",
    "সাহিত্য সভায় তারা নতুন কবিতা পড়ে শোনাল।",
    "তারা চলে যাওয়ার পর যেন পুরো বাড়ি নিঃস্তব্ধ হয়ে গেল।",
    "স্বপ্নের কথা বললে তারা হাসে না, বরং শোনে।",
    "দেখা গেল, তারা আগেই সব ব্যবস্থা করে রেখেছে।",
    "কখনো তারা রাগ করে না, শুধু চুপ করে যায়।",
    "সন্ধ্যায় তারা জানাল, কালই তারা শহর ছাড়বে।",
    "সবাই বলছে তারা খুব বিনয়ী আর সহানুভূতিশীল।",
    "তারা চায় সমাজ বদলাক, মানুষের দৃষ্টি বদলাক।",
    "তারা গল্প বলতে জানে, গান গাইতে জানে, মন ছুঁতে জানে।",
    "আলো নিভে যাওয়ার পরেও তারা পথ চিনে ফিরেছে।",
    "তাদের গল্প শুনে ছোটরাও স্বপ্ন দেখতে শুরু করল।",
    "তারা প্রমাণ করেছে—আলো শুধু প্রদীপেই নয়, মানুষেও থাকে।",
    "সত্য বলার সাহস তাদের চোখে মুখে লেখা।",
    "তারা যদি পাশে না থাকত, সবকিছুই অসম্ভব হতো।",
    "তাদের হাসি যেন রাতের নিঃশব্দতার মধ্যে বেজে ওঠে।",
    "তারা মেঘের আড়াল পেরিয়ে সূর্যের দিকে ছুটে চলে।",
    "তারা জানত, বিজয় আসে না একদিনে, সময় লাগে।",
    "জীবনের কঠিন মুহূর্তেও তারা মাথা নত করেনি।",
    "তাদের উপস্থিতিতে ঘর আলোকিত হয়ে ওঠে।",
    "তারা ভালোবাসে শুদ্ধতা, ঘৃণা করে ভণ্ডামি।",
    "তারা বদলে দিতে চায় এই সমাজের ছকবাঁধা নিয়ম।"
  ]
},
{
  "sense": "তাড়াহুড়ো করা (ক্রিয়া)",
  "examples": [
    "ঘড়ির কাঁটা আটটা ছুঁতেই সবাই তারা করে বেরিয়ে পড়ল।",
    "অজুহাতের পরও শিক্ষক বুঝে ফেললেন সে খুব তারা করে এসেছে।",
    "বাস ধরার জন্য রাস্তা পার হবার সময় তারা করছিল বালকটি।",
    "রান্নাঘরে সে তারা করতে গিয়ে ঝোল উল্টে ফেলল।",
    "তারা করতে গিয়ে সে নিজের জুতো খুঁজতেই ভুলে গেল।",
    "বৃষ্টির শুরুতে তারা করেই সবাই ছাতা খুঁজে বেরোল।",
    "সকালবেলায় তারা করতে করতে সে টিফিন আনতে ভুলে গেল।",
    "তারা করেই সে চিঠিটা পড়ে না দেখেই খামে ভরল।",
    "ক্লাসে দেরি হওয়ার ভয়ে সে তারা করেই ছাতা ছাড়াই বেরিয়ে পড়ল।",
    "তারা করতে গিয়ে সে ভুল ট্রেনে উঠে পড়েছিল।",
    "বাড়ি ফিরে সে বুঝল, তারা করার ফলেই ভুল বোঝাবুঝি হয়েছে।",
    "বিকেলে তারা করে বের হওয়াটাই তার অভ্যাস।",
    "যখন দেখল সময় ফুরিয়ে যাচ্ছে, তখন তারা করেই সিদ্ধান্ত নিল।",
    "সিনেমা শুরুর পাঁচ মিনিট আগে তারা করে টিকিট কাটল তারা।",
    "চিঠি লেখার সময় তারা করেছিল বলেই বানানগুলো ভুল।",
    "তারা করতে করতে সে জানালার পর্দা ছিঁড়ে ফেলল।",
    "তারা করেই সে থলে ভুলে গিয়েছিল দোকানে।",
    "এক কাপ চা বানাতে গিয়ে তারা করায় সে দুধ ফোটাতে ভুলে গেল।",
    "তারা করে সে সেলাইয়ের কাজ শেষ করল, কিন্তু ঠিকভাবে নয়।",
    "অফিসের জন্য তারা করেই জামাটা উল্টা পরে ফেলেছিল।",
    "ভবনের ছাদে উঠতে গিয়ে তারা করেছিল বলেই পা হড়কে পড়ে গিয়েছিল।",
    "আচমকা মেঘ দেখে সবাই তারা করেই জামা গুটিয়ে নিল।",
    "তারা করে কাজ করলেই ভুল হওয়ার সম্ভাবনা বাড়ে।",
    "স্নানঘরে তারা করে সে সাবান ফেলেই বেরিয়ে এলো।",
    "শেষ মুহূর্তে তারা করেই সে পড়া শেষ করল।",
    "তারা করতে করতে সে ভুলে গেল দরজায় তালা দিতে।",
    "পাছে দেরি হয়, তারা করে সে খাওয়া সেরে ফেলল।",
    "তারা করতে করতে সে গাড়ির চাবি ফেলে এল ঘরে।",
    "তারা করেই সে হাওয়াই চটি পরে ছুটল গন্তব্যে।",
    "কোনো কারণ ছাড়াই আজ সে একটু বেশি তারা করছিল।",
    "তারা করতে গিয়ে সে কিছু না খেয়েই বেরিয়ে গেল।",
    "ক্লাস শুরু হতেই তারা করে সবাই বই খুলে ফেলল।",
    "তারা করে চুল বাঁধতে গিয়ে সে আঁচড়টা ভুলভাবে দিয়েছিল।",
    "তারা করে নামতে গিয়ে সে সিঁড়িতে হোঁচট খেল।",
    "তারা করেই সে ঘরের আলো নিভিয়ে দিল, কেউ তখনও পড়ছিল।",
    "তারা করাটা আজকাল তার জীবনের স্বাভাবিক ব্যাপার হয়ে দাঁড়িয়েছে।",
    "তারা করে কথা বললে অনেক কথা অস্পষ্ট হয়ে যায়।",
    "তারা করে রান্না করতে গেলে স্বাদে ঘাটতি আসবেই।",
    "তারা করে বের হওয়ার কারণে সে ব্যাগে কিছুই নেয়নি।",
    "তারা করেই ছেলেটি হোমওয়ার্ক জমা দিল, ভুল ছিল অনেক।",
    "তারা করে সাজতে গিয়ে সে লিপস্টিকটাই মিস করল।",
    "তারা করে সাইকেল চালাতে গিয়ে সে রাস্তার মোড়ে ধাক্কা খেল।",
    "তারা করেই মেয়ে ছুটে গিয়ে বাবাকে জড়িয়ে ধরল।",
    "তারা করতে গিয়ে সে ভুল নামে চিঠি পাঠাল।",
    "তারা করে গল্পের শেষটা ভুলে বলল সে।",
    "তারা করতে করতে সে পথ হারিয়ে ফেলেছিল।",
    "তারা করেই সে বেরিয়ে গেল, ভুলে গেল আজ ছুটি।",
    "তারা করে উঠল বলে জামাকাপড়ে ছিল ভাঁজ।",
    "তারা করেই সে প্রার্থনার পংক্তি গুলিয়ে ফেলল।",
    "তারা করতেই সময়ের অনেক কিছু হারিয়ে যায়।",
    "তারা করে সিদ্ধান্ত নিলে অনুশোচনাই ভবিষ্যৎ।"
  ]
}
 ]
}