{
"word":"দম",
"senses": [
    {
  "sense": "শ্বাস, শ্বাস-প্রশ্বাস",
  "examples": [
    "বিরতির পর, তার দম ফেরত আসতে অনেক সময় লেগেছিল।",
    "অবশেষে, সে গভীর দম নিয়ে কথাগুলি বলল, যেন তার সমস্ত শক্তি বেরিয়ে যাচ্ছিল।",
    "সে এমনভাবে দম নিচ্ছিল, মনে হচ্ছিল, যেন তাকে কোনো অদৃশ্য শক্তি শ্বাস ছাড়া রাখছে।",
    "কোনো শব্দ না করে, তার দমের আওয়াজ শুনতে পাচ্ছিলাম, যেন কিছু একটা ঠিকঠাক ছিল না।",
    "দীর্ঘক্ষণ এক জায়গায় দাঁড়িয়ে থাকা তার দমকে আটকে ফেলেছিল, ফলে সে একটুও নড়তে পারছিল না।",
    "শক্তি সঞ্চয় করতে তার দম খুবই গভীর ছিল, যেন তার শরীর শান্তি খুঁজছিল।",
    "সে হাঁপাতে হাঁপাতে দম খুঁজছিল, যেন একটুও নিঃশ্বাস নিতে না পারলে সব শেষ হয়ে যাবে।",
    "গভীর দম নিয়ে, সে আবার তার কাজে মনোযোগ দিলো, যেন সে একটু শান্তি পায়।",
    "তারা দুজনেই একে অপরের দিকে তাকিয়ে ছিল, একে একে তাদের দম আটকে যাচ্ছিল।",
    "প্রাকৃতিক দৃশ্য দেখতে গিয়ে, সে একটুও দম ছাড়তে চাইছিল না, যেন অমৃত স্পর্শ পাচ্ছিল।",
    "বড়ো ধরণের উত্তেজনায়, তার দম আটকে গিয়েছিল, কিন্তু আস্তে আস্তে সে নিজেকে স্বাভাবিক করল।",
    "দীর্ঘ দৌড়ের পর, তার দম ফিরছিল না, তাকে একপাশে বসতে বললাম।",
    "কখনো কখনো, দমের ঘাটতি জীবনের বাধা হয়ে দাঁড়ায়, তবে সে কখনো হার মানে না।",
    "যতই দ্রুত দৌড়াক, তার দম ঠিক তখনই একেবারে ধরে যেতে থাকলো।",
    "শ্বাস নিতে গিয়ে, সে একটু থেমে গিয়ে নিজের দমে শান্তি খুঁজে পেল।",
    "বড়ো চিন্তা করে, তার দম কিছুটা আটকে গিয়েছিল, কিন্তু পরে সে আরাম পেল।",
    "মনের চাপ এবং দমের সংকট নিয়ে সে একটুও চিন্তা না করে এগিয়ে চলছিল।",
    "দুর্বলতার মাঝে, তার দমের চাপ আরও বেড়ে গিয়েছিল, তবে সে হাল ছেড়ে দেননি।",
    "শ্বাসের মাঝে কষ্ট পেয়ে, সে একটু দম নিয়ে আবার শান্ত হল।",
    "দীর্ঘ সময় অস্থিরতার মধ্যে থাকায়, তার দম একেবারে নিঃশেষ হয়ে গিয়েছিল।",
    "তার দম এমনভাবে আটকে গিয়েছিল, যেন জীবনযুদ্ধের শেষ মুহূর্তে দাঁড়িয়ে ছিল।",
    "সারাক্ষণ দম ফেলার সাথে সাথে তার মনও এক ধরনের তৃপ্তি অনুভব করতে শুরু করেছিল।",
    "রাস্তায় হাঁটতে হাঁটতে, তার দম শ্বাসের মতোই ভারী হয়ে উঠেছিল।",
    "আনন্দে, তার দম খোলামেলা হয়ে উঠেছিল, যেন পৃথিবীটাকে নতুনভাবে অনুভব করতে পারছে।",
    "ছোট্ট মুহূর্তে, তার দমের গভীরতা আরো বাড়ে, এবং তার হাঁটা আরো ভারী হয়ে যায়।",
    "বিরতিতে, তার দম একটু প্রসারিত হয়ে উঠেছিল, যেন নতুন করে জীবন শুরু করার জন্য প্রস্তুত ছিল।",
    "জীবনের অন্ধকার অধ্যায়ে, তার দম সংকটে পড়েছিল, কিন্তু আলোর ছোঁয়ায় সে আবার স্বাভাবিক হয়ে উঠেছিল।",
    "সে একা একা বসে ছিল, এবং তার দম একটু ছড়িয়ে পড়ছিল, যেন তার সমস্ত চিন্তা শান্ত হয়ে গেছে।",
    "মনের অস্থিরতা তার দমকে এতটাই শক্ত করে ধরেছিল, যে সে একেবারে নিঃশ্বাস নিতে পারছিল না।",
    "কখনো কখনো, তার দম একেবারে আটকে যেত, কিন্তু শ্বাস ছাড়লে আবার সব ঠিক হয়ে যেত।",
    "সে একটু দম নিয়েই আবার হাঁটতে শুরু করলো, যেন কিছুই হয়নি।",
    "তার শ্বাস এতটাই গভীর হয়ে গিয়েছিল, যেন তার সব চিন্তা অন্তরালের মধ্যে চলে যাচ্ছিল।",
    "তাদের মধ্যে শ্বাসের যন্ত্রণার মতো এক অদৃশ্য বোঝা ছিল, যা দমে বাধা সৃষ্টি করছিল।",
    "আহ্বান পেলেই, তার দম আবার ফিরিয়ে নিয়ে আসে নিজেকে, যেন হারিয়ে না যায়।",
    "প্রাকৃতিক দৃশ্যের মাঝে, তার দম এক ধরনের পুনর্জীবনের অনুভূতি তৈরি করেছিল।",
    "মনে হয়েছিল, তার দম একেবারে স্থির হয়ে গেছে, কিন্তু পরক্ষণেই আবার প্রাণ ফিরে পেল।",
    "তার চোখের দিকে তাকিয়ে, তার দম একধরনের শান্তি অনুভব করেছিল, যেন সব কিছু ভালো হবে।",
    "কিছুক্ষণ পরে, তার দম আবার স্বাভাবিক হয়ে উঠেছিল, এবং তার জীবনের সব কিছু শান্ত হয়ে গিয়েছিল।",
    "বিশ্বাসে, তার দম ছিল এত শক্ত যে সে অন্যদের সঙ্গেও সহজেই আগাতে পারছিল।",
    "দীর্ঘ চিন্তায়, তার দম আটকে গিয়েছিল, তবে কিছু সময় পর সেটি স্থির হয়ে গেল।",
    "এমনকি শ্বাসের মাঝে তার দমও তার যাত্রার প্রতীক হয়ে গিয়েছিল।",
    "অবশেষে, তার দম একটুও আটকে ছিল না, সে পুরোপুরি নতুন উদ্যমে এগিয়ে গিয়েছিল।",
    "দীর্ঘ পথ পেরিয়ে, তার দম আর একটুও আটকে ছিল না, আর তাকে আর কোনো বাধা দিচ্ছিল না।",
    "একটু থেমে, সে গভীর দম নিয়ে জানাল, 'আমি প্রস্তুত!'",
    "শ্বাস নিতে গিয়ে, তার দম কখনো কখনো এত গভীর হতো যে, তার অস্তিত্ব অবধি অনুভূত হতো।",
    "এটা ছিল একান্ত শ্বাসের মতোই, তার দম ভরিয়ে নেওয়ার সময় ছিল।",
    "একটু দম নিয়ে, সে মনে মনে ভেবেছিল, 'এখন আমি ঠিক আছি!'",
    "অনেক কষ্টের পর, তার দম আবার নিজের অবস্থানে ফিরেছিল, এবং সবকিছু শান্ত হয়ে গিয়েছিল।",
    "বিশেষত যখন দম আটকে যায়, তখন সে পুরোপুরি নতুন শক্তির সাথে আত্মবিশ্বাসী হয়ে উঠেছিল।"
  ]
},
{
  "sense": "শক্তি বা সামর্থ্য",
  "examples": [
    "যে লোক পাহাড়ে চড়ে, তার দম যে কতটা, তা কল্পনাও করা যায় না।",
    "এই কাজের জন্য অনেক দম লাগে, তোমার তা এখনও অর্জন হয়নি।",
    "কেউ ভাবতেও পারেনি যে এতটুকু মেয়ের মধ্যে এত দম থাকতে পারে।",
    "তার দম এখনও শেষ হয়নি, সে বারবার চেষ্টা করেই যাচ্ছে।",
    "এই যুদ্ধ চালিয়ে যাওয়ার মতো দম সকলের থাকে না।",
    "সাহস তো ছিল, কিন্তু সেই সঙ্গে দরকার ছিল প্রচণ্ড দম।",
    "তার মধ্যে যে দম আছে, তা না দেখলে বিশ্বাস করা যায় না।",
    "যখন সবাই হাল ছেড়ে দিল, তখনও তার দম একটুও কমেনি।",
    "দম না থাকলে কেউ নদীর এমন প্রবল স্রোতে সাঁতার কাটতে পারে না।",
    "আমার দম নেই বলেই তো আজ তোমার পাশে দাঁড়াতে পারিনি।",
    "এই দুঃসাহসিক অভিযানে অংশ নেবার মতো দম ক’জনের আছে?",
    "তাকে দেখে মনে হয়, দম যেন ওর অন্তর থেকে জেগে ওঠে।",
    "তোমার চেহারা ছিপছিপে হলেও, দম কিন্তু কম নয়।",
    "সে জানত এই কাজ করতে গেলে দম লাগবে, তাই প্রস্তুত হয়েই নেমেছিল।",
    "তোমার মতো দম থাকলে আমিও পাহাড়ে উঠতাম।",
    "শুধু মনোবল নয়, দমও চাই এই কঠিন পথে চলার জন্য।",
    "আমাদের মধ্যে যে দম আছে, তাতে পাহাড়ও জয় করতে পারি।",
    "সে এত সহজে হাল ছেড়ে দেবে, এমন দম তার মধ্যে ছিল না।",
    "দম দেখাতে হয় শুধু উচ্চস্বরে চিৎকার করে নয়, নীরব থেকেও।",
    "দেখেই বোঝা যায়, তার মধ্যে এক ধরণের অন্তর্নিহিত দম আছে।",
    "যে তরুণ রাতদিন খেটে যায়, তার দম নিশ্চয়ই অসাধারণ।",
    "পাহাড় ডিঙানোর মতো দম সবাই আনতে পারে না।",
    "এত দূর হেঁটে এলি? তোকে তো আগে এত দমী ভাবিনি!",
    "দম না থাকলে এ গহীন জঙ্গলে কেমন করে টিকে থাকা যায় বলো?",
    "এই কঠিন পরীক্ষায় উত্তীর্ণ হতে হলে তোমার দম আরও বাড়াতে হবে।",
    "তাকে কুর্নিশ করতেই হয়, কারণ ওর দম একেবারে পাহাড় সমান।",
    "দম দিয়ে সব কিছু জয় করা যায় না, তবে অনেক কিছুই যায়।",
    "সে যখন বলে, সে পারবে, তখন তার দম নিয়ে আর সংশয় থাকে না।",
    "শুধু শরীর নয়, মনের দমও চাই এই যুদ্ধজয়ের জন্য।",
    "তুই তো সত্যি বলছি, রাজপুত্রের মতো দম নিয়ে জন্মেছিস।",
    "ওর দম দেখে সবাই হতবাক, যেন একটা মানুষ নয়, একযোদ্ধা।",
    "সে প্রমাণ করে দিয়েছে, চেহারায় নয়, কাজে দম বোঝা যায়।",
    "তোমার দমই তো আজ আমাদের এ যুদ্ধে জয় এনে দিল।",
    "এই পাহাড়ে উঠে বসতে গেলে অনেক দম থাকতে হয়, বুঝলি?",
    "দম থাকলেই হয় না, সেটা কাজে লাগানোর কৌশলও জানতে হয়।",
    "তাকে দেখে বোঝাই যায়, ভিতরে এক অগ্নিশিখার মতো দম লুকিয়ে আছে।",
    "ওকে আটকানো যাবে না, কারণ ওর দম এখনও অক্ষত।",
    "এই কাজের জন্য কেবল সাহস নয়, নিরবিচারে দমও দরকার।",
    "জীবনে সফল হতে হলে মেধার সঙ্গে দমও লাগে।",
    "তাদের দলে এমন দম কেউ দেখায়নি আগে।",
    "প্রচণ্ড কষ্ট হলেও তার দম একটুও কমেনি।",
    "একটা বাচ্চা ছেলে কী দারুণ দম দেখিয়ে পুরো মাঠ দৌড়ে গেল!",
    "ওর সঙ্গে পাল্লা দিতে গেলে অনেক দম দরকার, সাবধান!",
    "যে কবি কবিতা লিখতে লিখতে দম ফুরিয়ে যায়নি, সে-ই আজ জীবন্ত কিংবদন্তি।",
    "দম না থাকলে এত বড়ো নাট্যচর্চা চালিয়ে যাওয়া যায় না।",
    "তার লেখার মধ্যে যে দম আছে, তা পাঠকের হৃদয়ে আলোড়ন তোলে।",
    "জীবনের কঠিন ধাপে টিকে থাকতে হলে মানসিক দম জরুরি।",
    "ওর চোখে দেখলে বোঝা যায়, কতখানি দম নিয়ে সে বাঁচতে শিখেছে।",
    "আমার মধ্যে এখন আর সে দম নেই, যা দিয়ে সব কিছু শুরু করেছিলাম।",
    "সে শুধু দৌড়ায় না, প্রতিটা পদক্ষেপে দম ছড়িয়ে দেয়।"
  ]
},
{
  "sense": "শক্তি বা সাহসের অভাব",
  "examples": [
    "শেষমেশ ওর মধ্যে আর দম ছিল না বলে সে পিছু হটল।",
    "দম হারিয়ে ফেলেছে ছেলেটা, তাই তো আর এগোতে পারছে না।",
    "কান্নার শব্দে বোঝা গেল, মেয়েটার আর কিছু বলার দম ছিল না।",
    "জয়ের কাছাকাছি গিয়ে দম ফুরিয়ে গেল তার।",
    "ওর চোখে যে ভয়, তা থেকেই স্পষ্ট দম কমে গেছে।",
    "কয়েক পা দৌড়েই ছেলেটা হাঁপিয়ে উঠল, দম আর নেই যেন।",
    "অল্প কথাতেই ক্লান্ত হয়ে পড়ছে, বোঝা যায় দম কেমন ফুরিয়ে গেছে।",
    "সে এতটাই ভীত ছিল যে প্রতিবাদ করার দম হারিয়ে ফেলেছিল।",
    "এক সময় যে লড়তে পারত, আজ তার মধ্যে দমের চিহ্নমাত্র নেই।",
    "জোরে কথা বলার মতোও আর দম রইল না বৃদ্ধার।",
    "দম নেই বলেই এত লজ্জাজনকভাবে হার মেনে নিতে হয়েছে।",
    "মঞ্চে উঠেও সে কিছু বলতে পারল না, যেন দম গলায় আটকে গেছে।",
    "নেতা হবার স্বপ্ন থাকলেও দমের অভাবে সে পিছিয়ে পড়ে।",
    "তাকে দেখে মনে হচ্ছিল, জগতের সমস্ত দম যেন নিঃশেষ হয়েছে তার।",
    "অনুশীলনে অংশ নিলেও দেখা গেল, তার মধ্যে আর দম অবশিষ্ট নেই।",
    "হাঁটার গতি এমন ধীর যে মনে হয় দম আর সায় দিচ্ছে না।",
    "আত্মবিশ্বাসের অভাবে তার দম গলা পর্যন্ত এসে থেমে যায়।",
    "সমালোচনার ভয়ে তার সব দম একেবারে নিঃশেষ হয়ে যায়।",
    "তর্ক শুরু করলেও অল্পেই দম ফুরিয়ে যায় তার।",
    "দূরে পৌঁছনোর স্বপ্ন থাকলেও দম না থাকায় মাঝপথেই থেমে যায় সে।",
    "তাকে দেখে মনে হচ্ছিল, কোনও অদৃশ্য শক্তি যেন দম কেড়ে নিয়েছে।",
    "কাজটা শুরু করলেও সে শেষ করতে পারল না, দমের ঘাটতি দেখা দিল।",
    "বারবার চেষ্টা করেও সে দাঁড়িয়ে থাকতে পারল না, দম নেই বলেই।",
    "ভয় আর সন্দেহে ভরা মনে দম থাকার প্রশ্নই ওঠে না।",
    "দম কমে গেলে মানুষের মনেও অন্ধকার নামে।",
    "সে জানত, সত্য বলার মতো দম তার নেই।",
    "শরীরের পাশাপাশি মন থেকেও দম কেটে গেছে তার।",
    "যে হাসতে পারত একসময়, আজ তার মুখে দমের ছায়াও নেই।",
    "সব শুনেও কেউ প্রতিবাদ করল না, যেন কারো মধ্যে দম নেই।",
    "ছেলেটা আগুনের মতো ছিল, কিন্তু এখন আর সেই দমটা রইল না।",
    "সাহস তো ছিল, কিন্তু কথার দম হারিয়ে ফেলেছিল সে।",
    "উৎসবের আনন্দও যেন তার দমহীন মুখে শুষ্ক লাগছিল।",
    "তার কণ্ঠে সেই বলিষ্ঠ দম আর নেই, যা একদিন জনতাকে নাড়িয়ে দিত।",
    "নিজের মত প্রকাশের দম সে বহু আগেই হারিয়েছে।",
    "অপমানের ভারে মাথা নুয়ে গেল, কারণ দম ছিল না লড়াই করার।",
    "প্রথমেই ছিটকে গেল, কারণ তার দম অন্যদের মতো ছিল না।",
    "অবসন্ন চোখে বোঝা যাচ্ছিল, জীবন লড়ার মতো দম নেই আর।",
    "এত কিছুর পরেও সে টিকে আছে, যদিও দম বলতে কিছু নেই।",
    "একটা ঘা খেলেই সে পড়ে গেল, দম থাকলে হয়তো সামলে নিতে পারত।",
    "রাতভর কাঁদতে কাঁদতে তার দমও যেন শুকিয়ে গেছে।",
    "জীবনের ভারে চূর্ণ সে, তার মধ্যে দম বলে কিছু আর অবশিষ্ট নেই।",
    "কেউ যদি চ্যালেঞ্জ ছুড়ে দেয়, সে দম তো নেই তা মোকাবিলার।",
    "সে এখন কেবল হাল ছেড়ে বসে থাকে, দম খুঁজে পায় না।",
    "স্বপ্ন দেখলেও তা পূরণ করতে দম লাগে, যা তার ছিল না।",
    "লড়াইয়ে নামলেও মাঝপথেই থেমে যেতে হয়, কারণ দম আর থাকে না।",
    "তাকে আবার শুরু করতে বললে, সে শুধু বলে, দম নেই।",
    "শক্তির অভাবে যেমন শরীর চলে না, তেমনি দম না থাকলে মনও ভেঙে পড়ে।",
    "অনেক আশা নিয়ে এসেছিল, কিন্তু দম কম ছিল বলে এগোতে পারেনি।",
    "সারাদিন কাজ করে সে এতটাই ক্লান্ত যে এখন আর কোনও দম নেই।",
    "হঠাৎ করেই ওর ভেতর থেকে দম উধাও হয়ে গেল, যেন কোন ছায়া ছিনিয়ে নিয়ে গেল।"
  ]
},
{
  "sense": "আবেগ বা অনুভূতি",
  "examples": [
    "তার কথায় যেন এক গভীর দম জড়িয়ে ছিল, যা শুনেই হৃদয় কেঁপে উঠল।",
    "দৃষ্টিতে যে দম ছিল, তা বোঝার জন্য ভাষার প্রয়োজন পড়ে না।",
    "লেখার প্রতিটি লাইনে এক অদ্ভুত দম অনুভব করলাম।",
    "তাদের চোখে যে দম, তা যুদ্ধের চেয়ে বড়ো।",
    "সে যেভাবে গল্পটা বলল, মনে হল প্রতিটি বাক্যে দম মিশে আছে।",
    "মায়ের কোলে মাথা রাখলে একধরনের শান্ত দম অনুভব করি।",
    "তার গানের সুরে যে দম ছিল, তা হৃদয় ছুঁয়ে যায়।",
    "চিঠির শেষে যে দুটি শব্দ লেখা ছিল, তাতেই সমস্ত দম প্রকাশ পেয়েছিল।",
    "তার লেখা কবিতায় এমন এক দম ছিল, যা মন ছুঁয়ে গেল।",
    "অভিমান ভরা কণ্ঠে দম যেন কাঁপছিল প্রত্যেক উচ্চারণে।",
    "তাকে দেখে মনে হচ্ছিল, তার দম এখনো ভালোবাসায় আটকে আছে।",
    "নির্বাক বসে থাকলেও চোখে চোখে চলে দমের আদানপ্রদান।",
    "ছবির প্রতিটি রঙে ছিল এক তীব্র দমের আভাস।",
    "যখন ওর হাত ছুঁয়ে দিলাম, মনে হল দম বয়ে যাচ্ছে শরীর জুড়ে।",
    "প্রেমে পড়ার সেই প্রথম দিনে তার দম এক অনাবিল অনুভব ছড়িয়ে দিয়েছিল।",
    "স্মৃতির সেই কোণে আজও জমে আছে ছোট ছোট দম।",
    "কবিতার শব্দে শুধু ছন্দ নয়, ছিল ভরপুর দম।",
    "একটা নীরব স্পর্শই অনেক সময় হাজার শব্দের দম বহন করে।",
    "তোমার অনুপস্থিতিতেই যেন বাতাসে একরকম দম অনুভব করি।",
    "তার কথার মাঝে ছিল বিষণ্ণ এক দম, যা চুপিচুপি বুকে বাজে।",
    "আলোর ফাঁকে যে ছায়া নাচে, সেখানে যেন দম লুকিয়ে থাকে।",
    "সে যখন চিঠি পড়ে শোনালো, প্রতিটি লাইনে ছিল গোপন দম।",
    "উত্তরে কিছু না বললেও তার চোখে ছিল রাগমাখা দম।",
    "প্রিয়জন চলে যাওয়ার পর ঘরের দেয়ালেও দম জমে থাকে।",
    "রাতের আকাশ দেখে আজও তার সেই প্রথম চিঠির দম মনে পড়ে।",
    "আচমকা মুখ ফিরিয়ে নেওয়ায় ওর ভেতরের দমটা ধরা পড়ে গেল।",
    "মেয়েটার গলার স্বরে যে দম ছিল, তা সহজে ভুলবার নয়।",
    "রাগের দম যেন ঠোঁটে ঠোঁটে জ্বলে উঠছিল।",
    "একটা গান যদি হৃদয়ে পৌঁছায়, তবে তা দমের মাধ্যমেই।",
    "অস্ফুট কণ্ঠে তার দম হারিয়ে গিয়েছিল বিষাদে।",
    "সে যখন বলল 'ভালো থেকো', তাতে যে দম ছিল, তা কষ্টে পোড়াত।",
    "ভাঙা মনেও এক ধরনের দম থাকে, যা চোখে পড়ে না।",
    "গোধূলি বেলায় বাতাসে যেন এক বিষণ্ণ দম মিশে থাকে।",
    "তুমি যেভাবে তাকালে, তাতে সবটুকু দম মিশে ছিল ভালোবাসার।",
    "অতীতের কোনো কথায় আবার ফিরে আসে পুরোনো দম।",
    "তার প্রতীক্ষায় দাঁড়িয়ে থাকলে বাতাসেও দম ভারী হয়ে ওঠে।",
    "সাহিত্যে শুধু শব্দ নয়, দমও থাকে গভীরতায়।",
    "চোখে জল ছিল না, কিন্তু দম ভারী ছিল বিষণ্ণতায়।",
    "তার হাসির আড়ালেও এক অপূর্ণ দম লুকিয়ে ছিল।",
    "দূরে বসে থাকা বন্ধুর কথায় যেন দম ফিরে এল বুকে।",
    "হঠাৎ করেই পায়ের শব্দ থেমে গেল, যেন দম হারিয়ে ফেলল সে।",
    "দু'চোখের দৃষ্টিতে জমে থাকা দম ব্যথার রূপ নেয়।",
    "সে কাঁদছিল না, কিন্তু ঠোঁটের কাঁপুনিতে দম বুঝে নিতে কষ্ট হয়নি।",
    "ভালোবাসা প্রকাশে শব্দের চাইতেও বেশি কাজ করে দম।",
    "চুপ করে বসে থেকেও দমে ভেসে উঠছিল তার ব্যথা।",
    "উৎসবের আনন্দে চোখে পড়ছিল না, কোথাও এক বিষণ্ন দম ঘোরাফেরা করছে।",
    "আশার আলোও জ্বলে উঠে আবার নিভে যায় দমের টানে।",
    "সে চোখ মেলল না, কিন্তু মুখের রেখায় ছিল বেদনার দম।",
    "দুপুরের রোদেও তার চিঠিতে ছিল এক নরম দম।",
    "সময় চলে যায়, কিন্তু দম থেকে যায় স্মৃতির মতো।",
    "অনুভবের গভীরে যে দম থাকে, তা শব্দে প্রকাশ পায় না।"
  ]
}




 ]
}