{
"word":"ধরা",
"senses": [
    {
  "sense": "হাতে বা কোনো বস্তুতে কিছু ধরা (আক্ষরিক অর্থে ধরা)",
  "examples": [
    "বিকেলের রোদে ছেলেটি একহাতে ধরা ছাতা মেলে দাঁড়িয়ে ছিল নদীর ঘাটে।",
    "মৃণাল সেই পুরোনো ডায়েরিটা ধরা হাতে জানলার ধারে বসেছিল অনেকক্ষণ।",
    "তাঁর হাতের ধরা লণ্ঠনটা অন্ধকার পথকে আলোকিত করছিল।",
    "ক্লান্ত বৃদ্ধাটি ধরা লাঠিতে ভর করে ধীরে ধীরে এগোচ্ছিল।",
    "ছেলেটি হঠাৎই বাবার ধরা হাত ছেড়ে দৌড়ে গেল মাঠের দিকে।",
    "চন্দন ধরা মাছটি মাটিতে রেখে আবার জালে হাত দিল।",
    "বৃষ্টিতে ভিজে গিয়ে কাগজের ধরা ফাইলটা পুরোপুরি ভিজে গিয়েছিল।",
    "রেখার ধরা শঙ্খটি যেন গর্বের প্রতীক হয়ে উঠেছিল পুজোর মণ্ডপে।",
    "সেই ধরা বইয়ের পাতায় ছিল এক অলিখিত প্রেমগাথা।",
    "দাদুর ধরা ছড়িটা যেন সবসময় তাঁর স্মৃতিকে বয়ে নিয়ে চলেছে।",
    "শিশুটি মায়ের ধরা আঙুল শক্ত করে চেপে রেখেছিল ভিড়ের মাঝে।",
    "তার ধরা গিটারের সুরে যেন বৃষ্টি থেমে গিয়েছিল।",
    "ধানক্ষেতে ধরা কাস্তেটা তার কৃষিজীবনের প্রতীক।",
    "তিনি ধরা মালার গন্ধে ডুবে ছিলেন এক প্রাচীন প্রেমস্মৃতিতে।",
    "সন্ধ্যায় সে ধরা হারিকেন নিয়ে উঠল মাচান ঘরে।",
    "বৃদ্ধাটি ধরা শালতলা থেকে চুপিচুপি নামলেন কাঁপা হাতে।",
    "প্রতিমা গড়ার সময় শিল্পীর ধরা তুলির আচড় ছিল যাদুকরী।",
    "ছোট্ট মেয়েটির ধরা কুমড়ো ফুলগুলো নৈবেদ্যের জন্য ছিল।",
    "রাতের আকাশে ধরা টেলিস্কোপে তারাটি প্রথম ধরা পড়ল ওর চোখে।",
    "তাঁর ধরা হাঁড়িতে তখন ফুটছিল পল্লী রান্নার ঘ্রাণ।",
    "বিক্রেতার ধরা লাল রঙের ওড়নাটা দেখে ক্রেতা মুগ্ধ হল।",
    "ফিরোজার ধরা চাবির গোছাটা হঠাৎ খসে পড়ল হাত থেকে।",
    "মন্দিরের পুরোহিত ধরা ঘণ্টাটা বাজিয়ে আরতি শুরু করলেন।",
    "সাহেবের ধরা পকেটঘড়িটা তখন চারটে বেজে উঠল।",
    "তার ধরা মোবাইলটা হঠাৎই ছিটকে পড়ল মাটিতে।",
    "ধরা মঞ্চের মাইক্রোফোনটা কাঁপছিল আবেগে ভরা কণ্ঠে।",
    "ছোট ভাইয়ের ধরা ক্রিকেট ব্যাটটা আজও তোলার shelf-এ রাখা আছে।",
    "রেলস্টেশনের প্ল্যাটফর্মে ধরা স্যুটকেসে লেপ্টে ছিল কাদার ছিটা।",
    "বৃষ্টিভেজা সেই সকালে ধরা কফির কাপটা ছিল একমাত্র সঙ্গী।",
    "ছেলেটি ধরা ঘুড়িটা হঠাৎ হাওয়ায় উড়ে গেল আকাশে।",
    "প্রেমিকার ধরা চিঠিটা আজও হৃদয়ের গভীরে সংরক্ষিত।",
    "বাবার ধরা হাতের মুঠোয় ছিল নিরাপত্তার আশ্বাস।",
    "ধরা ছাতাটিকে উল্টো করে ধরে সে বৃষ্টির জল ধরছিল।",
    "সাহিত্যের ক্লাসে ধরা বইটি ছিল শরৎচন্দ্রের 'দত্তা'।",
    "তার ধরা পেন্সিলটা আচমকা ভেঙে গেল পরীক্ষার হলে।",
    "ধরা কাগজটা কাঁপছিল অডিশনের উত্তেজনায়।",
    "ঘরের কোণে রাখা ধরা মোমবাতিটা ধীরে ধীরে গলছিল।",
    "গীতার ধরা তালপাতার পাখাটিতে ছিল মায়ের স্মৃতি।",
    "ছায়ায় দাঁড়িয়ে ধরা বইটি পড়ছিলেন মেয়েটি।",
    "বৃদ্ধ শিক্ষকের ধরা চশমাটা ছিল তাঁর জ্ঞানচর্চার অস্ত্র।",
    "তাঁর ধরা চিরুনি দিয়ে মেয়েটি চুল আঁচড়াচ্ছিল।",
    "ধরা হ্যান্ডব্যাগ থেকে সে চাবিটা খুঁজছিল ব্যস্ত মুখে।",
    "গোপালের ধরা বাঁশির সুরে গ্রামের পথ থেমে যেত।",
    "ধরা জাল ভরে উঠেছিল কই আর শোল মাছ দিয়ে।",
    "বাড়ি ফেরার পথে ধরা ঝুড়িটা মুড়ি আর চালাভরা ছিল।",
    "সন্ধ্যার আগেই ধরা প্রদীপগুলো সজ্জিত করল সে জানালায়।",
    "ছাত্রটির ধরা কলমে জন্ম নিল সাহসী কবিতা।",
    "পিছনের সিটে ধরা ব্যাগটা হঠাৎ গড়িয়ে পড়ল রাস্তায়।",
    "ধরা তালবেতাল ঢোলের শব্দে মেতে উঠল উৎসব।"
  ]
},
{
  "sense": "গ্রেপ্তার বা আটক করা (ব্যাপক সামাজিক অর্থে)",
  "examples": [
    "রাত্রি গভীর হতেই বিদ্রোহীদের কয়েকজনকে ধরা হলো জেলাপ্রশাসনের অভিযানে।",
    "তাঁর বক্তব্যের পরেই সভাস্থল থেকে এক উস্কানিকারীকে পুলিশ ধরা নেয়।",
    "নকশাল আন্দোলনের সময় অনেকে বিনা কারণে ধরা পড়েছিল রাজ্য পুলিশে।",
    "রাস্তায় হট্টগোলের পর ছাত্রনেতাদের কয়েকজনকে ধরা হলো চুপিচুপি।",
    "দেশদ্রোহের অভিযোগে লেখককে হঠাৎ করে ধরা পড়ার খবরে সাহিত্যমহলে শোকের ছায়া নেমে আসে।",
    "বিপ্লবীদের আস্তানায় হানা দিয়ে ব্রিটিশ সরকার ধরা নেয় দুই অল্পবয়সী যুবককে।",
    "মিছিল ছত্রভঙ্গ করার পর যাকে ধরা হলো, সে ছিল এক নিরীহ পথচারী।",
    "গ্রামের শান্ত পরিবেশে হঠাৎ করে ধরা পড়ল এক আন্তর্জাতিক অপরাধী।",
    "মহল্লার মোড়ে পুলিশ যে কিশোরকে ধরা নিয়ে গেল, সে আদৌ অপরাধী ছিল না।",
    "অনুষ্ঠানে বিস্ফোরণের পর সন্দেহভাজন যুবকটিকে ধরা হয় ভিড়ের মধ্য থেকে।",
    "রাত্রিবেলা নিঃশব্দে ধরা হয় সেই গোপন তথ্য পাচারকারীকেও।",
    "শহরের অলিতে গলিতে ছড়িয়ে থাকা পোস্টারের সূত্র ধরে অনেককেই ধরা হয়েছিল।",
    "পরিচয়পত্র চাওয়াতে উত্তেজনা বেড়ে গেলে কয়েকজনকে ধরা হলো যাচাইয়ের জন্য।",
    "অনেক বছর পালিয়ে বেড়ানোর পর ধরা পড়ল সেই দুর্নীতিগ্রস্ত আমলা।",
    "মহানগরের পত্রিকায় সংবাদটি ছাপা হতেই জনগণের চোখে পড়ল ধরা পড়ার আসল ঘটনা।",
    "কোনো মামলা ছাড়াই ধরা পড়া যুবকদের মুক্তি চাইতে আদালতে গেছেন আইনজীবীরা।",
    "রাজনৈতিক বিদ্বেষের কারণে অনেকেই বিনা দোষে ধরা পড়ছিল তখন।",
    "অভিনেতার বাড়িতে হঠাৎ হানা দিয়ে ধরা হলো নিষিদ্ধ মাদকসহ এক সহকারীকে।",
    "রাতে কড়া চেকিংয়ে ধরা পড়ল এক পাল্টা সংগঠনের সদস্য।",
    "বাজারে সন্দেহজনক আচরণ দেখে ধরা হয়েছিল সেই বহিরাগতকে।",
    "তল্লাশিতে ধরা পড়ে গেল সে, পকেটে ছিল অবৈধ অস্ত্র।",
    "প্রতিবাদী চিত্রশিল্পীকে ধরা হলো তার এক বিতর্কিত প্রদর্শনীর শেষে।",
    "গুপ্তচরবৃত্তির অভিযোগে ধরা পড়ে গেল সীমান্তের কাছ থেকে এক লোক।",
    "দুপুরবেলা থানায় খবর এল, পাশের মহল্লা থেকে এক সন্ত্রাসী ধরা পড়েছে।",
    "অজ্ঞাত পরিচয় নিয়ে ঢুকেছিল যে, তাকেই ধরা পড়তে হলো শেষমেশ।",
    "আত্মগোপনে থাকা বছরখানেকের পর ধরা পড়ল সেই কুখ্যাত অপরাধী।",
    "ঘরের চোরা দরজায় পা দিতেই সে ধরা পড়ে গেল সশস্ত্র বাহিনীর হাতে।",
    "শিক্ষাপ্রতিষ্ঠানে বিশৃঙ্খলার পর ধরা হয়েছিল কয়েকজন বহিরাগতকে।",
    "নিয়মভঙ্গের অভিযোগে পরীক্ষার্থীটি ধরা পড়ে গেল শিক্ষক মণ্ডলীর হাতে।",
    "পুলিশের খবরে জানলাম, পার্কে বসে যে কবিতা পড়ছিল, সেও ধরা পড়েছে রাজনৈতিক যোগাযোগের কারণে।",
    "রাতের ট্রেন থেকে ধরা হয়েছিল এক সন্দেহজনক দম্পতিকে।",
    "জবানবন্দিতে ধরা পড়েছে অনেকের নাম, যা বিপদে ফেলেছে নিরীহজনদের।",
    "বহুবছর পর আত্মসমর্পণ করতে এসে নিজেই ধরা দেয় সে।",
    "তাঁর 'বিদ্রোহী' কবিতার জন্য ধরা পড়ার আশঙ্কা ছিল বহুদিন।",
    "খেলার মাঠ থেকে হঠাৎ উধাও হয়ে যাওয়া ছেলেটি পরে ধরা পড়ে সীমান্তে।",
    "রাজনৈতিক সভার মাঝেই ধরা হলো অপপ্রচার চালানো এক চিত্রগ্রাহককে।",
    "পুরনো সিনেমার পোস্টারে দেখা মুখটি আজ ধরা পড়ল চোরাচালানের মামলায়।",
    "বিচারের আগে ধরা পড়ল আরও এক গুরুতর সাক্ষ্যপ্রমাণ।",
    "রাতারাতি হঠাৎ যে নেতাকে ধরা হয়েছিল, সে ছিল মানুষের ভালোবাসার পাত্র।",
    "বিজ্ঞান মেলার থিমের নামে ধরা পড়ল একটি গোপন সংগঠনের প্রচার।",
    "সাহস করে রিপোর্ট করেছিল যে মেয়েটি, তাকেই পরে ধরা পড়তে হয়েছিল মিথ্যা মামলায়।",
    "তদন্তের পর প্রমাণ মেলে, ধরা পড়েছে আসল অপরাধী নয়।",
    "তাঁর কবিতার ভাষা এত শাণিত ছিল যে তিনি নিজেই একদিন ধরা পড়ে গিয়েছিলেন রাষ্ট্রদ্রোহের অভিযোগে।",
    "সীমান্ত পেরিয়ে ছদ্মবেশে আসা সেই ব্যক্তি শেষমেশ ধরা পড়ল রেলস্টেশনে।",
    "ছদ্মনামে লিখে যাওয়া ব্লগারের ঠিকানা বের করতেই তাঁকে ধরা হলো।",
    "শহরের কফিশপে ধরা পড়েছিল বিদেশি গোয়েন্দা, ছদ্মবেশে ঢুকে তথ্য নিচ্ছিল।",
    "মাঠে খেলার ছলে ধরা পড়ে গেল সে, ব্যাগে ছিল বিস্ফোরক।",
    "উপন্যাসের নায়কও একসময় ধরা পড়েছিল, তার বিপ্লবী মনোভাবের কারণে।",
    "হাটে বেড়াতে গিয়ে ধরা পড়ে গেল পলাতক আসামি।",
    "ঘুমন্ত শহরে হঠাৎই ধরা হয় ছদ্মবেশে থাকা ষড়যন্ত্রকারীকে।",
    "ছায়ার মত অনুসরণ করে শেষে ধরা হয়েছিল বিপ্লবী নারায়ণকে।"
  ]
},
{
  "sense": "রোগ বা ব্যাধিতে আক্রান্ত হওয়া",
  "examples": [
    "সন্ধ্যার দিকে মায়ের গলায় ধরেছে একধরনের সর্দি, গলা দিয়ে স্বরই বেরোয় না।",
    "অতিমারির সময় বাচ্চাটার শরীরে ধরা পড়েছিল অজানা এক ভাইরাস।",
    "বৃদ্ধার চোখে ধরা পড়েছে ছানি, তাই আজকাল কেবল ছায়ামূর্তি দেখে যান।",
    "অনিয়মিত জীবনযাপনের ফলে রঘুবরের দেহে ধরা দিয়েছে ডায়াবেটিস।",
    "সাহিত্যের খাতায় কলম চালাতে চালাতে তাঁর মনে ধরা পড়ল একাকীত্বজনিত বিষণ্নতা।",
    "তীব্র জ্বরে কাঁপতে থাকা শরীরে ধরা পড়েছিল ডেঙ্গু।",
    "মাসখানেক পর দেখা গেল তাঁর গলায় ধরা গিয়েছে থাইরয়েডের প্রভাব।",
    "ছেলেটির ত্বকে ধরা পড়েছিল অজানা অ্যালার্জির দাগ।",
    "মেয়েটির মুখে ধরা পড়া সেই কালচে ছোপটি আসলে ছিল চর্মরোগের লক্ষণ।",
    "ভোরবেলা হাঁচি আর কাশিতে ঘর মুখরিত, মনে হলো ঠাণ্ডা ধরা পড়েছে।",
    "মাঝরাতে বাবার শরীরে ধরা দেয় হার্ট অ্যাটাকের উপসর্গ।",
    "শরীরটা এত দুর্বল হয়ে পড়েছে যেন ধরা পড়েছে রক্তাল্পতায়।",
    "বছরের এই সময়ে তাঁর হাঁটুতে সবসময়ই বাত ধরা দেয়।",
    "সেই অনন্ত বৃষ্টির দিনে ধরা পড়েছিল ভাইরাল ইনফেকশনে।",
    "বৃদ্ধ শিক্ষকের স্মৃতিশক্তিতে ধরা দিয়েছে ভুলে যাওয়ার রোগ।",
    "জ্বরের ঘোরে স্বপ্ন দেখল, যেন মনটাই ধরা পড়েছে বিষাদে।",
    "রোগ ধরা পড়তেই চিকিৎসক পরামর্শ দিলেন কঠোর খাদ্যনিয়ম।",
    "হাত-পায়ে ব্যথা শুরু হতেই বুঝলেন, শরীরে ধরা পড়েছে স্নায়বিক টান।",
    "পড়ন্ত বয়সে এসে নরেনবাবুর দেহে ধরা পড়েছে উচ্চ রক্তচাপ।",
    "মায়ের শরীরে হঠাৎ ধরা পড়েছে হাড় ক্ষয়।",
    "ল্যাব টেস্টে ধরা পড়ল, রক্তে শর্করার মাত্রা অস্বাভাবিক।",
    "গ্রীষ্মের রোদে বেশি বেরোনোর ফলেই ধরা পড়ল হিট স্ট্রোক।",
    "জন্মের পরেই শিশুর হৃদযন্ত্রে ধরা পড়েছে জটিলতা।",
    "যত্নের অভাবে চুলে ধরা দিয়েছে উকুনের উপদ্রব।",
    "পুজোর পরেই বহু মানুষ ধরা পড়ল ফ্লু-তে।",
    "উপন্যাসের চরিত্রটির মধ্যে ধরা পড়েছিল একধরনের মানসিক বিভ্রম।",
    "পুরোনো শহরে ফিরে এসে তাঁর মনে ধরা পড়েছিল বিষণ্নতার ছায়া।",
    "ছেলেটির দৃষ্টিশক্তিতে ধরা পড়েছে দুর্বলতা, চশমা ছাড়া কিছুই স্পষ্ট নয়।",
    "উপবাসের দিনেও তাঁর পেটে ধরা পড়েছিল অম্বলের যন্ত্রণা।",
    "কবির চোখে ধরা দিয়েছে নীরব অনিদ্রা, প্রতিটি কবিতা তাই জেগে থাকে রাতে।",
    "তাঁর কণ্ঠে ধরা পড়েছে দীর্ঘ কাশির ধ্বনি, মনে হয় হাঁপানির আক্রমণ।",
    "গলায় ধরা পড়া ব্যথা নিয়ে সঙ্গীতশিল্পী সেদিন গান গাইতে পারেননি।",
    "দীর্ঘ রোদে কাজ করার ফলে ধরা পড়েছে ডিহাইড্রেশনের উপসর্গ।",
    "চিকিৎসকের ভাষায়, তাঁর যকৃতে ধরা পড়েছে সামান্য ফ্যাট জমা।",
    "নিঃশব্দ বুকে ধরা দিয়েছে ক্লান্তির অব্যক্ত কান্না।",
    "ভ্রমণ শেষে ধরা পড়ল ম্যালেরিয়া, শহরের রুগ্ন হাসপাতালে শুয়ে থাকা একমাত্র উপায়।",
    "মেয়েটির নখে ধরা পড়েছিল একটি ছত্রাকজনিত রোগ।",
    "অনেক দিন পরে চেকআপে ধরা পড়েছে অ্যাসিডিটির দীর্ঘস্থায়ী সমস্যা।",
    "কান্না থামেনি, পরে জানা গেল শিশুটির কানে ধরা পড়েছে সংক্রমণ।",
    "খাবারে অ্যালার্জি ধরা পড়ায় সে চিরদিন বাদ দিল দুধ।",
    "উত্তরবঙ্গে ভ্রমণের পর ধরা পড়েছিল টাইফয়েড।",
    "তাঁর দাঁতে ধরা পড়া সেই ফোঁটা ব্যথা ছিল দাঁতের শিরা ক্ষয়ের লক্ষণ।",
    "বছর পঁচিশের তরুণীর শরীরে হঠাৎ ধরা পড়ে ক্যানসারের ছায়া।",
    "অফিসে দীর্ঘ বসার ফলে পিঠে ধরা পড়েছে স্লিপ ডিস্কের উপসর্গ।",
    "পায়ের পাতা ফুলে গিয়ে ধরা পড়েছিল কিডনির সমস্যা।",
    "শিশুর ঘন কাশি দেখে সন্দেহ হয়, পরে ধরা পড়ে নিউমোনিয়া।",
    "মনে যতই চাপ থাকুক, শরীরে ধরা পড়ে তা উচ্চচাপের আকারে।",
    "কিশোরীর গলায় হঠাৎ ধরা পড়েছে টনসিলের সংক্রমণ।",
    "স্মৃতির ভেতরে ধরা পড়েছে একটা বিষাক্ত ভুল, যা সারা জীবন তাড়া করে বেড়াবে।",
    "স্নায়বিক দুর্বলতায় আজকাল ধরা পড়ছে কথায় কথায় হাত কাঁপা।",
    "হাসপাতালে পৌঁছেই ধরা গেল জ্বরের সঙ্গে শরীরে প্লেটলেট নেমে গেছে।"
  ]
},
{
  "sense": "মূল্যে হিসাব করা বা ধরে নেওয়া (আনুমানিক অর্থে)",
  "examples": [
    "বাড়িটির দাম ধরা হয়েছে প্রায় পঁচিশ লাখ টাকা, যদিও অবস্থান অনুযায়ী বেশিই হওয়া উচিত।",
    "সে বছরে ধানপাট মিলে কুড়ি মন ধরা হয়েছিল এক বিঘার ফলন।",
    "এই যাত্রায় খরচ ধরা হয়েছে এক হাজার টাকার মতো।",
    "তাঁর লেখার মূল্য যদি কোনোভাবে ধরা যায়, তবে তা অমূল্যই হবে।",
    "জীবনের মুল্য কেউ যদি টাকার অঙ্কে ধরা চায়, সে বোঝে না জীবন মানে কী।",
    "আজকের সভায় অতিথি আপ্যায়নে খরচ ধরা হয়েছে দশ হাজার টাকা।",
    "তাঁর কাব্যগ্রন্থ প্রকাশে ব্যয় ধরা হয়েছে ত্রিশ হাজারের মতো।",
    "একেকটা ঘুড়ির দাম ধরা হয়েছে পাঁচ থেকে দশ টাকার মধ্যে।",
    "মাসিক খরচ ধরা হয়েছে আনুমানিক বিশ হাজার টাকা।",
    "সিনেমার বাজেট ধরা হয়েছে প্রায় দুই কোটি টাকা।",
    "এই কাব্যপাণ্ডুলিপির মান যদি ধরা যায়, তবে তা জাতীয় পর্যায়ে পুরস্কারযোগ্য।",
    "আজকের বাজারদর অনুযায়ী এক সের চালের দাম ধরা যায় প্রায় চল্লিশ টাকা।",
    "চিত্রকর্মটির দাম ধরা হয়েছে এক লক্ষ পঁচিশ হাজার, কিন্তু বিক্রির সম্ভাবনা ক্ষীণ।",
    "বিমার অঙ্ক ধরা হয়েছে মৃত্যু বা দুর্ঘটনার পরিসরে।",
    "গরুটার ওজন ধরা হয়েছে প্রায় তিন মণ।",
    "যতটুকু জানা যায়, মাটির নিচে সোনার পরিমাণ ধরা হয়েছে শত কেজির কাছাকাছি।",
    "মেলায় দোকান ভাড়া ধরা হয়েছে দিনে এক হাজার।",
    "তাঁর লেখা চিঠিগুলোর মূল্য ধরা যায় সময়ের সাক্ষ্য হিসেবে।",
    "নাট্যদলের বাজেট ধরা হয়েছে দর্শকসংখ্যা অনুযায়ী।",
    "যাত্রার জন্য আনুমানিক সময় ধরা হয়েছে ছয় ঘণ্টা।",
    "ভবিষ্যতের চাকরির বাজারে এই কোর্সের মান ধরা হচ্ছে যথেষ্ট।",
    "পোশাকের দাম ধরা হয়েছে উৎসবের চাহিদা বুঝে।",
    "তাঁর গানের অ্যালবামের বিক্রি ধরা হয়েছে আগের তুলনায় দ্বিগুণ।",
    "রাতারাতি পণ্যটির বাজারে মূল্য ধরা পড়েছে অস্বাভাবিক হারে।",
    "প্রতিটা কাচের বোতলের দাম ধরা হয়েছে দশ টাকা।",
    "বইমেলায় প্রতিটি বইয়ের দাম ধরা হয়েছে পাঠকবর্গ মাথায় রেখে।",
    "এক মাসের রেশন খরচ ধরা হয়েছে চার হাজারের মতো।",
    "মাটির পুতুলের দাম ধরা হলেও বিক্রেতার চোখে তা সৃষ্টির আনন্দ।",
    "গোটা অনুষ্ঠানের আয়োজন খরচ ধরা হয়েছে সংগঠকের চাঁদা অনুসারে।",
    "ভাড়া ধরা হয়েছে এলাকাভেদে।",
    "আনন্দের পরিমাণ ধরা যায় না, কিন্তু তার জন্য পেছনে সময় ধরা যায় ঘন্টার পর ঘন্টা।",
    "শ্রমিকদের পারিশ্রমিক ধরা হয়েছে দৈনিক ভিত্তিতে।",
    "এই পুরনো ঘড়িটা এখনকার হিসেবে ধরা যায় দুর্লভ।",
    "পত্রিকার বিজ্ঞাপন খরচ ধরা হয়েছে প্রতি বর্গসেন্টিমিটারে।",
    "কোনো উপহার যদি ভালোবাসা দিয়ে ধরা হয়, তবে দাম নয়—মন হয় মাপকাঠি।",
    "দেনাপাওনার হিসাব ধরা হয়েছে কাল সকালে শেষ বৈঠকে।",
    "জীবনের এই পড়ন্ত বিকেলে, তার অবদান ধরা হচ্ছে প্রজন্মের উত্তরাধিকার হিসেবে।",
    "কোনো পুরস্কারের অঙ্ক ধরা যায় না যদি তা মন থেকে আসে।",
    "তাঁর বক্তৃতার জনপ্রিয়তা ধরা হয়েছে হাজার হাজার শ্রোতার হাততালিতে।",
    "গানের সিডির দাম ধরা হয়েছে রেকর্ডিংয়ের খরচ অনুসারে।",
    "সেবার মূল্যে যদি মন ধরা হয়, তবে এই বৃদ্ধাশ্রম অমূল্য।",
    "যে ছবিটি তিনি এঁকেছিলেন, তার মূল্য ধরা হয়েছিল ভিন্ন চোখে।",
    "আনন্দের সময় ধরা যায় না, কিন্তু ক্যামেরায় ধরা পড়ে প্রতিটা মুহূর্ত।",
    "তাঁর অনুবাদের মূল্য ধরা হয়েছে ভাষান্তরের মাধুর্যে।",
    "এই খরচ ধরা হয়েছে সরকারি বাজেট অনুযায়ী।",
    "তাঁর করা সামাজিক কাজের মূল্য ধরা গেছে আন্তর্জাতিক পুরস্কারে।",
    "মাঠে খেলার সময় ধরা হয়েছে দুই ঘণ্টা, কিন্তু উত্তেজনা ছড়ায় সারাদিন।",
    "শুধু সংখ্যায় ধরা যায় না ভালোবাসা, তবু অনেকে সেটাও হিসেব রাখে।",
    "কবিতাটার পাঠকপ্রিয়তা ধরা গেছে তার বিক্রি হওয়া কপির সংখ্যায়।",
    "এই যাত্রাপথের ব্যয় ধরা হয়েছে পাথেয়ের মতো, প্রয়োজনের সঙ্গে সঙ্গে বাড়ে।",
    "যে মানসিক শক্তি সে দেখিয়েছে, তার মূল্য ধরা যায় না কোনো ক্যালেন্ডারে।"
  ]
}




 ]
}