{
"word":"পান",
"senses": [
    {
  "sense": "পানীয় বা তরল গ্রহণ",
  "examples": [
    "অথচ, তৃষ্ণার্ত হয়ে সে গ্লাস ভর্তি জল পান করল।",
    "তারা একটি সুন্দর ঘরে বসে চা পান করছিল।",
    "বৃষ্টির পর, সকলেই আনন্দিত হয়ে এক কাপ গরম চা পান করল।",
    "ঘরোয়া পরিবেশে তার চোখের সামনে চা কাপটি ছিল, আর তিনি তখন সেটি পান করছিলেন।",
    "তার তৃষ্ণা মেটাতে, সে হঠাৎ একটি বড় পানি পান করল।",
    "গরম দিনে, সে তার জলপানের গ্লাসে এক পশলা ঠান্ডা পানি পান করল।",
    "খেলা শেষে, ফুটবল দলের সদস্যরা পানীয় পান করতে বসেছিল।",
    "সারাদিন কাজের পর, সে একটু বিশ্রাম নিয়ে লেবুর শরবত পান করল।",
    "অফিসে কাজের মাঝে, সে একটু বিরতি নিয়ে এক কাপ কফি পান করল।",
    "অবশেষে, ঘরে ফিরে এসে সে একটি গ্লাস পানি পান করে তৃষ্ণা মেটাল।",
    "গরমের দিনের শেষে, একটি ঠান্ডা পানীয় পান করার মতো কিছুই ছিল না।",
    "মাঝে মাঝে, সে নিজের মধ্যে আনন্দ খুঁজে পায় যখন সে এক কাপ গরম চা পান করে।",
    "দুর্গম পাহাড়ে পৌঁছে, সে একটা বিশাল নদী থেকে পানি পান করল।",
    "যুদ্ধের পর, সৈন্যরা একে অপরকে পিপাসা মেটানোর জন্য পানি পান করাল।",
    "ঈদের সকালে, তারা একত্রে বসে মিষ্টি পানীয় পান করছিল।",
    "যতই তৃষ্ণা বাড়ুক, সে নদী থেকে পানি পান করতে ভুলে গেল না।",
    "মহালয়ার দিনে, অনেক মানুষ নদীর পাড়ে গিয়ে পবিত্র পানি পান করেছিল।",
    "বিকেল বেলা, শিশুরা মাঠে খেলার মাঝে মিষ্টি পানীয় পান করতে পছন্দ করে।",
    "তৃষ্ণার্ত অবস্থায়, সে দ্রুত পানির বোতল থেকে পানি পান করল।",
    "দূর দেশের এই প্রাচীন পাথরে পানির প্রবাহ তাকে এক অদ্ভুত প্রশান্তি দিচ্ছিল, যা তার জিবনে নতুন সঞ্চারণ নিয়ে এসেছিল।",
    "বৈশাখী রোদে, তারা সবাই একত্রে ঠান্ডা পানি পান করছিল।",
    "গৃহস্থালী কাজে ব্যস্ত, তবুও সে তার শরবত পান করতে ভুলে যায়নি।",
    "গরম থেকে একটু মুক্তি পেতে সে গ্লাসের গ্লাস ঠান্ডা পানি পান করল।",
    "আলমারি থেকে এক বোতল জল বের করে সে তা পান করল।",
    "তারা একে অপরকে গরম চা পান করতে দিয়েছিল, যেন শান্তি আসে।",
    "প্রচণ্ড তাপদাহে, তার একমাত্র কামনা ছিল একটু ঠান্ডা পানীয় পান করার।",
    "যুদ্ধে জয়ী সৈন্যরা বিজয়ের উদযাপনে মিষ্টি পানীয় পান করল।",
    "বৃদ্ধ বয়সে এসে, তার কপাল থেকে মধুর পানীয় পান করার অভ্যাস হয়ে উঠেছিল।",
    "দূরপাল্লার যাত্রায় তিনি মাঝে মাঝে পানি পান করতেন, যেন আরাম বোধ করেন।",
    "পাহাড়ের চূড়ায় চড়ে এসে, সে পানীয় পান করে বিশ্রাম নিল।",
    "শ্রমিকরা দিনে শেষে এক কাপ চা পান করল।",
    "ছাত্ররা ক্লাস শেষে একত্রে পানীয় পান করতে বেড়িয়ে গেল।",
    "অফিসে দুপুরে খাবারের পর, এক কাপ কফি পান করে স্বস্তি পেল।",
    "গ্রীষ্মের দিনে ঠান্ডা পানীয় পান করা ছিল অত্যন্ত আরামদায়ক।",
    "শ্রমের মাঝেও, সে মাঝে মাঝে জল পান করে শক্তি সঞ্চয় করত।",
    "শীতের সকালে গরম পানীয় পান করা ছিল একদম সঠিক সিদ্ধান্ত।",
    "ভ্রমণের পথে, এক স্থান থেকে আরেক স্থানে চলতে চলতে সে অনেক পানীয় পান করল।",
    "বন্ধুর সঙ্গে আড্ডায় এক কাপ চা পান করতে তার সময় চলে গিয়েছিল।",
    "তৃষ্ণা মেটাতে সে একটি বড় গ্লাস ঠান্ডা পানীয় পান করল।",
    "বাড়ির উঠোনে বসে, তারা একে অপরকে ঠান্ডা পানীয় পান করাচ্ছিল।",
    "ধীর গতিতে, সে একটু বিরতি নিয়ে এক কাপ কফি পান করল।",
    "তাদের মধ্যে অনেকেই খোলা আকাশের নিচে বসে পানি পান করছিল।",
    "গ্রীষ্মকালীন উৎসবে, তারা সকলে একত্রে ঠান্ডা পানীয় পান করেছিল।",
    "নদীর তীরে দাঁড়িয়ে, সে বিশাল জলাধার থেকে পানি পান করল।",
    "সেই সময়, সবার মধ্যে এক অনাবিল তৃষ্ণা ছিল যা মিষ্টি পানীয় পান করে মিটানো হয়েছিল।",
    "নতুন বছর উপলক্ষে, সবাই একে অপরকে পানীয় পান করার জন্য আমন্ত্রণ জানাল।",
    "সবশেষে, তিনি সবাইকে একত্রে বসে ঠান্ডা পানীয় পান করার আহ্বান জানালেন।",
    "বিশ্ববিদ্যালয়ে গিয়ে, সে বন্ধুদের সাথে কফি পান করতে ভোলেনি।",
    "ছুটির দিনে, সকালের ব্রেকফাস্টের পরে চা পান করা তার এক অভ্যেস হয়ে দাঁড়িয়েছিল।",
    "বিরতির পর, তিনি পানীয় পান করতে গিয়ে তাঁর ভাবনায় ডুব দিলেন।",
    "পাহাড়ে গিয়ে একদম একাকী সময় কাটিয়ে সে শান্তির জন্য পানি পান করল।",
    "যুদ্ধের মাঝে, সৈন্যরা মাঝে মাঝে পানি পান করে নিজের শক্তি পুনরুদ্ধার করছিল।"
  ]
},
{
  "sense": "অধিকার অর্জন বা কিছু অর্জন",
  "examples": [
    "সে নিজের শ্রমের ফলস্বরূপ অনেক কিছু পেয়েছে।",
    "তার কঠোর পরিশ্রমের পর, তিনি পদমর্যাদায় অনেক কিছু পান।",
    "মহিলা সংগঠনের জন্য এই স্বীকৃতি তার অধিকার ছিল, এবং তিনি তা পেয়েছেন।",
    "তার স্মৃতিতে, কোন সাফল্য অর্জন করা তার জন্য এক বিরাট অর্জন ছিল, যা সে পেয়েছিল।",
    "নিজের কাজের মাধ্যমে সে পুরস্কার পেয়ে ছিল।",
    "বেশ কিছু ভালো কাজের জন্য সে সম্মান পেয়ে গেল।",
    "যুদ্ধের পর, সেই বীর সৈন্যরা তার অর্জিত সম্মান পেয়ে ফেরত এসেছিল।",
    "এই বিষয়ে তার যথাযথ অধিকার ছিল, এবং সে তা পেয়েছে।",
    "বিপদে পড়ার পর, সে নিজে থেকে নতুন কিছু অর্জন করল।",
    "সাহসিকতার পুরস্কার হিসেবে, তাকে অনেক কিছু পেতে হয়েছিল।",
    "তারা কঠিন সময় পার করে অনেক কিছু অর্জন করেছিল।",
    "একদিন তাকে সেই সম্মান পেতে হয়, যা তার কঠোর পরিশ্রমের ফল।",
    "এমন কিছু কাজ ছিল যা তাকে পাওয়ার জন্য একটি কঠিন সংগ্রাম করতে হয়েছিল।",
    "তাদের একটি বিশ্বস্ত দল ছিল, যা তাদের জন্য অনেক কিছু অর্জন করেছে।",
    "এমন কিছু অবদান ছিল, যা তাকে সম্মান অর্জনে সাহায্য করেছে।",
    "শেষমেশ, তার সংগ্রামের পর তিনি বিজয়ী হয়ে অনেক কিছু পেয়েছেন।",
    "বিশ্ববিদ্যালয়ে ভর্তি হওয়ার পর, সে অনেক নতুন সুযোগ পেয়েছিল।",
    "নতুন প্রকল্পে সফলতার পর, সে অর্থনৈতিক লাভ পেতে শুরু করেছিল।",
    "আন্তর্জাতিক স্তরে তার অবদানের ফলস্বরূপ সে অনেক কিছু পেয়েছিল।",
    "শিক্ষাক্ষেত্রে তার ধারাবাহিক উন্নতির ফলে সে একাধিক পুরস্কার পেয়েছিল।",
    "কিছু গোপন চেষ্টার পর, তিনি তার অভীষ্ট লক্ষ্য অর্জন করেছিলেন।",
    "তিনি শীঘ্রই তার অধিকার ফিরে পেলেন, যা আগে হারিয়ে গিয়েছিল।",
    "নতুন কাজ শুরু করার পর, তিনি অনেক কিছু অর্জন করতে সক্ষম হয়েছিলেন।",
    "তাদের কঠোর পরিশ্রমের ফলশ্রুতিতে তারা সাফল্য পেয়েছিল।",
    "সব প্রতিকূলতা কাটিয়ে, তারা অর্জিত জয়ের পরিণতি পেয়েছে।",
    "বিভিন্ন পরীক্ষায় উত্তীর্ণ হওয়ার পর, সে শেষমেশ কাজের সুযোগ পেয়েছিল।",
    "দীর্ঘ সময় ধরে শৃঙ্খলাবদ্ধ কাজের পর, সে পদোন্নতি পেয়েছিল।",
    "এমন কিছু কাজ ছিল যা তাকে অর্জনের দ্বারপ্রান্তে নিয়ে গিয়েছিল।",
    "তাদের আস্থা এবং ভরসার ফলে, তারা নতুন ভূমিকা পেয়েছিল।",
    "যতদূর সে চাইছিল, সে শেষ পর্যন্ত তার কাংখিত অধিকারটি অর্জন করেছিল।",
    "প্রথমে কিছু না পেলেও, পরে সে একাধিক সুযোগ পেয়েছিল।",
    "বড় বিজয়ের পর, সে তার স্বপ্নের সকল কিছু পেতে সক্ষম হয়েছিল।",
    "তার দীর্ঘ যুদ্ধের পর, অবশেষে সে তার কাঙ্ক্ষিত পুরস্কার পেয়েছিল।",
    "নিজের জীবনের একদম শেষের দিকে, সে সত্যিকার অর্থে সম্মান পেয়েছিল।",
    "প্রথম থেকে শেষ পর্যন্ত কঠোর পরিশ্রমের মাধ্যমে, সে অনেক কিছু অর্জন করেছে।",
    "যারা দৃঢ় প্রতিজ্ঞ ছিল, তাদের জন্য অনেক কিছু লাভ সম্ভব ছিল।",
    "তার প্রতিষ্ঠানের লাভের অংশীদার হওয়ার পর, সে বহু সুযোগ পেয়েছিল।",
    "দেশের প্রতি তার অবদান তাকে অনেক কিছু লাভের অধিকারী করেছে।",
    "পরিশ্রমের পর, সে পেয়েছে এমন কিছু যা তাকে আর কখনো হতাশ করেনি।",
    "কষ্টের পর, সে তার স্বপ্নের কাজ পেয়ে সম্মানিত হয়েছিল।",
    "সে তার পরিবারে গুরুত্বপূর্ণ ভূমিকা পালনের পর অনেক কিছু পেয়েছিল।",
    "অসাধারণ খ্যাতির পর, সে তার কাজের স্বীকৃতি পেয়ে ভীষণ খুশি হয়েছিল।",
    "যুদ্ধ শেষে বিজয়ী হওয়ার পর, তাকে অনেক কিছু পেয়েছিল।",
    "তরুণ বয়সে তার অনেক কিছু প্রাপ্তি ছিল, যা তাকে সফল করে তুলেছিল।",
    "কোনো কাজের সফল সমাপ্তি তাকে প্রচুর সম্মান এনে দিয়েছিল।",
    "তবে অনেক বাধা সত্ত্বেও, সে তার চেষ্টায় সফল হয়ে অনেক কিছু অর্জন করেছিল।",
    "অবশেষে, তার অর্জন গুলির ফলস্বরূপ সে অনেক কিছু পেয়েছে।",
    "বিপদ ও দুঃখের পর, সে তার সর্বোচ্চ স্থান অর্জন করেছে।",
    "এক দীর্ঘ যাত্রার শেষে, তাকে নানা দিক থেকে পুরস্কৃত করা হয়েছিল।",
    "নিজের সংগ্রামের মাধ্যমে, সে তার স্বপ্নের বস্তু পেতে সক্ষম হয়েছিল।",
    "তারা কঠিন পরিশ্রমের পর নিজেদের লক্ষ্য অর্জন করতে সক্ষম হয়েছিল।",
    "প্রশংসা, সম্মান এবং অধিকার তার হাতে এসে পৌঁছেছিল, যা ছিল তার অধিকার।",
    "নতুন চ্যালেঞ্জ নিয়ে, সে একাধিক পুরস্কার লাভ করতে শুরু করেছিল।",
    "একদিকে তৃষ্ণার্ত হওয়া সত্ত্বেও, সে তার গুরুত্বপূর্ণ পদ লাভ করেছিল।",
    "তারা যেখানে পৌঁছেছিল, তার মধ্যে অনেক কিছু ছিল, যা তাদের জন্য অর্জন ছিল।",
    "যথাযথ পরিশ্রমের মাধ্যমে, সে অনেক কিছু অর্জন করতে সক্ষম হয়েছিল।"
  ]
},
{
  "sense": "অজানা বা অবাঞ্ছিত কাজ বা কার্যকলাপ",
  "examples": [
    "তার অবাঞ্ছিত কাজের জন্য একদিন তাকে চরম মূল্য দিতে হয়েছিল, যা সে পাননি।",
    "অজ্ঞাত কারণে সে এমন একটি পদক্ষেপ গ্রহণ করেছিল, যা তার জন্য অনিষ্টকর হয়ে উঠেছিল।",
    "এমন কিছু কাজ ছিল, যা তার জন্য কখনোই লাভজনক ছিল না, কিন্তু সে তাও এগুলো পেয়ে ছিল।",
    "অভিযোগের মুখে, সে একাধিক অবাঞ্ছিত কার্যকলাপের জন্য দোষী সাব্যস্ত হয়েছিল।",
    "তার অজ্ঞাত কাজে কী ঘটেছিল, তা কেউ জানত না, কিন্তু ফলস্বরূপ সে বড় একটি বিপদ পেয়েছিল।",
    "অপরাধমূলক কর্মকাণ্ডের জন্য তাকে কিছু সময়ের জন্য কিছুটা শাস্তি পেতে হয়েছিল।",
    "অজ্ঞাত কারণে সে একদিকে একের পর এক ভুল সিদ্ধান্ত নিয়েছিল, যা তাকে অনেক সমস্যায় ফেলেছিল।",
    "সে এমন কিছু কাজ করেছিল, যা কেউ প্রত্যাশা করেনি এবং তার ফলস্বরূপ সে কিছু অজ্ঞাত পান করেছিল।",
    "তার অবাঞ্ছিত আচরণের জন্য অনেক লোক তাকে দূরে ঠেলে দিয়েছিল, তবে সে কিছু না কিছু পেয়ে ছিল।",
    "অবাঞ্ছিত সিদ্ধান্ত নেয়ার পর, সে কিছু ক্ষতি পেয়ে ছিল, যা তার জন্য কোনোভাবেই ভালো ছিল না।",
    "যতটা জানত, ততটাই অবাঞ্ছিত সিদ্ধান্ত তার ছিল, এবং সে যা পেয়েছিল তা ছিল তার জন্য কখনোই লাভজনক না।",
    "অজ্ঞাত কারণে সে খারাপ পথে পা বাড়িয়ে ছিল, যার ফলস্বরূপ তাকে কিছু অস্বস্তি পেয়েছিল।",
    "সে যে কাজটি করেছে, তা ছিল পুরোপুরি অবাঞ্ছিত এবং একে ভয়াবহ মনে করা হয়েছিল।",
    "তার এমন অজ্ঞাত সিদ্ধান্তের কারণে সে বড় ধরনের অশান্তি পেয়েছিল, যা তার জন্য খুবই হতাশাজনক ছিল।",
    "অজ্ঞাত কারণে সে তীব্র বিরোধিতার সম্মুখীন হয়েছিল, তবে পরে অনেক কিছু পেয়ে গিয়েছিল।",
    "তার অজ্ঞাত কর্মকাণ্ডে সে বিরাট একটি ঝামেলায় পড়েছিল, যা তার জন্য কোনোভাবেই ভালো ছিল না।",
    "এমন কিছু কাজ ছিল যা কেউ চাইনি, তবে তার ফলস্বরূপ সে কিছু অজানা সুবিধা পেয়েছিল।",
    "যতটা সে জানত, ততটাই তার মধ্যে অজ্ঞতা ছিল, যার কারণে সে অস্বাভাবিক কাজ পেয়েছিল।",
    "তার অজ্ঞাত পথচলায় বেশ কিছু অস্বাভাবিক ফল পেয়ে ছিল, যা তার জীবনে এক বড় বিপদ হয়ে দাঁড়িয়েছিল।",
    "অজ্ঞাত কাজে জড়িয়ে পড়ার পর, সে তার উদ্দেশ্য থেকে বিচ্যুত হয়ে গিয়েছিল, কিন্তু কিছু পেয়েছিল।",
    "অবাঞ্ছিত কাজের জন্য তাকে অনেক ধরনের বাধার সম্মুখীন হতে হয়েছিল, তবে শেষমেশ সে কিছু প্রাপ্তি পেয়েছিল।",
    "তার এমন অজ্ঞাত কর্মকাণ্ডে সে কখনোই ভালো ফল পায়নি, তবে তা তাকে কিছু শিক্ষা দিয়েছে।",
    "কিছু অজ্ঞাত কারণে সে একাধিক ভুল সিদ্ধান্ত নিয়েছিল, যা তার জন্য দুর্ভোগ ডেকে এনেছিল।",
    "অজ্ঞাত কাজে জড়িত হওয়া সত্ত্বেও, সে একাধিক সুযোগ পেয়ে ছিল, যা তার জন্য কোনো উপকারে আসেনি।",
    "তার অবাঞ্ছিত কাজের জন্য যখন লোকজন ক্ষিপ্ত ছিল, তখন সে সেই কাজের ফল পেয়েছিল।",
    "অজ্ঞাত কারণে সে বিভ্রান্তির মধ্যে পড়েছিল, তবে সে কিছুটা সুবিধা পেয়েছিল।",
    "তাদের অজ্ঞাত কাজের পরিণতি ছিল দুঃখজনক, তবে কিছু না কিছু সে পেয়েছিল।",
    "অজ্ঞাতভাবে সে একটি বিরাট ভুল করে ফেলেছিল, তবে তার কোনো কিছুতে লাভ হয়নি।",
    "অভিযুক্ত হওয়ার পর, তার অজ্ঞাত কাজগুলি তার জন্য নতুন কিছু সমস্যা সৃষ্টি করেছিল।",
    "তার অজ্ঞাত কার্যকলাপে একসময় সে কিছুটা বিশৃঙ্খলা সৃষ্টি করেছিল, তবে পরে তা অজান্তেই লাভে পরিণত হয়েছিল।",
    "অজ্ঞাত কাজের পর, সে অনেক কিছু হারিয়ে ফেলেছিল, তবে তার কাছে কিছু অবাঞ্ছিত ফল হাজির হয়েছিল।",
    "তার অজ্ঞাত কর্মকাণ্ডে বড় ধরনের ক্ষতি হয়েছিল, কিন্তু কিছুটা উপকারও সে পেয়েছিল।",
    "অজ্ঞাত কারণে সে অনেক সমস্যার মুখোমুখি হয়েছিল, কিন্তু তার মধ্যে কিছু অর্জনও ছিল।",
    "তার অজ্ঞাত কাজটি শেষ পর্যন্ত তার জন্য কিছু সঠিক ফল নিয়ে আসে, যদিও সেটা প্রত্যাশিত ছিল না।",
    "এমন কাজ ছিল, যা অজ্ঞাত কারণে তার কাছে চলে এসেছিল, যদিও সেটা কোনভাবেই উপকারী ছিল না।",
    "অজ্ঞাত কারণে সে কিছু কাজ করেছিল, যার পরিণতি ভালো হয়নি, তবে কিছু না কিছু পেয়েছিল।",
    "তার অজ্ঞাত সিদ্ধান্ত তাকে অনেক কঠিন পরিস্থিতির মধ্যে ফেলেছিল, তবে কিছু প্রাপ্তিও ছিল।",
    "অবাঞ্ছিত কাজের কারণে সে যেসব বিপদে পড়েছিল, তা পরে কিছু অজানা লাভে পরিণত হয়েছিল।",
    "অজ্ঞাত কাজের পর, সে যেসব কঠিন পরিস্থিতি মুখোমুখি হয়েছিল, সেগুলো তাকে কিছু অর্জন করতে সাহায্য করেছিল।",
    "সে জানত না, তার অজ্ঞাত কর্মকাণ্ডের জন্য কী ঘটবে, তবে পরিণতি ছিল খুবই কঠিন।",
    "অজ্ঞাত কারণে সে কিছু গোপন কাজ করেছিল, কিন্তু শেষে কিছু অজ্ঞাত লাভ পেয়েছিল।",
    "তিনটি অজ্ঞাত কাজের পর, সে একসময় কিছুটা পরিণতি পেল, যা তার জন্য নানান বিপদের সৃষ্টি করেছিল।",
    "সে সবসময় অজ্ঞাত পথে চলছিল, কিন্তু সে কিছু ভুল কাজের মাধ্যমে কিছু লাভ পেয়েছিল।",
    "অজ্ঞাত কারণে সে একদিন কিছু অবাঞ্ছিত কর্মকাণ্ডের শিকার হয়ে গিয়েছিল।",
    "তার অজ্ঞাত কাজের ফলে সে কিছু ঝামেলায় পড়েছিল, কিন্তু পরবর্তী সময়ে কিছু লাভ অর্জন করেছিল।",
    "অজ্ঞাতভাবে সে একটি বড় বিপদের মধ্যে পড়েছিল, তবে তার কিছু অর্জনও ছিল।",
    "অবাঞ্ছিত কাজের পরিণতি তার জন্য বড় বিপদ সৃষ্টি করেছিল, কিন্তু সে কিছু লাভ পায়নি।"
  ]
}



 ]
}