{
"word":"পর",
"senses": [
    {
  "sense": "উপরে",
  "examples": [
    "এটি ছিল পাহাড়ের পরিপার্শ্বের এক অদ্ভুত দৃশ্য, যেখানে সূর্য যেন আকাশের উপরে স্থির ছিল।",
    "তার বাড়ির ছাদে বসে, সে আকাশের পরন্তূর দিকে তাকিয়ে ছিল।",
    "শহরের উপরের বাড়িগুলো থেকে নদীর পানি স্ফুটিত হয়ে নিচে গড়িয়ে পড়ছিল।",
    "গাছের শাখায় এক পাখি উড়ে চলে গিয়েছিল, তার পর দেখতে পেলাম সে আকাশের পরের দিকে চলে গিয়েছে।",
    "তাদের চোখের সামনে একটি বড় সেতু, যেটি নদীর উপরে বিস্তৃত ছিল।",
    "একটি কালো মেঘ আকাশের পর থেকে আসছিল, আর সে মেঘটি একপর্যায়ে ঝড়ে পরিণত হয়েছিল।",
    "সে জানত না, আকাশের উপরে এতটা গভীর অন্ধকার কোথা থেকে এসেছে।",
    "পাহাড়ের শীর্ষে পৌঁছে, তারা মনে মনে জানতো তারা পৃথিবীর পরবর্তী ধাপে প্রবাহিত হবে।",
    "দূর থেকে দেখা গেলো, নদীটি বড় একটি পাহাড়ের উপরে উঠে যাচ্ছে।",
    "প্রকৃতির সুন্দর দৃশ্য ছিল পাহাড়ের পর পাহাড়ে বিস্তৃত, যেন এক অবিরাম বৃত্তের মতো ছিল।",
    "জমির পর ওপরে বিস্তৃত আকাশের নিচে বিচিত্রভাবে বসবাস করছিল এক ঝাঁক পাখি।",
    "মেঘের পর পরবর্তী আকাশের পানে ভ্রমণ করছিল একটি নৌকা।",
    "দূরে পাহাড়ের শীর্ষে দেখা যাচ্ছিল সেই ছোট্ট কটেজটি, যেন আকাশের ঠিক নিচে লুকানো ছিল।",
    "চাঁদের পর উজ্জ্বল একটি তারা উঁকি দিয়েছিল আকাশে, যেন তার গোপন আলোর পাঠিয়েছিল।",
    "যতই উপরে উঠছিলো, ততই পৃথিবীর নিচের দৃশ্য অস্পষ্ট হতে শুরু করেছিল।",
    "মাঝে মাঝে, আকাশের পর থেকে স্ফীত আলো আসতো, যা সারা পৃথিবীকে উজ্জ্বল করে তুলতো।",
    "তারা জানতো, তাদের আগের দিনের কাজগুলো শুধু উপরের দিকে যেতেই থাকতে হবে, যেন কোনো বাধা না আসে।",
    "বিলাসবহুল বাড়ির ছাদের উপরে একদিকে ঝুলে ছিল ঝালর, অন্যদিকে ছিল সুন্দর ফুলের বাগান।",
    "অলিগলিতে ছড়িয়ে থাকা পাহাড়ের শীর্ষগুলি আকাশের উপরে গভীর ভাবে ছায়া ফেলেছিল।",
    "নদীর ধারে পাহাড়ের উপরের অংশে লুকিয়ে ছিল একটি ছোট্ট গ্রাম, যেখানে লোকেরা শান্তিতে বসবাস করছিল।",
    "সেখানে ভাসছিল গাছের পাতা, যেগুলি বয়ে যাচ্ছিল আকাশের পর এক দূরবর্তী দেশে।",
    "উপরে সাদা মেঘের পর ছায়ায় ঢেকে গিয়েছিল পৃথিবী।",
    "পাহাড়ের শীর্ষে পৌঁছানোর পর, সে অনুভব করেছিল যে তার সমস্ত কষ্ট নিঃশেষিত হয়ে গেছে।",
    "সামনের আকাশের পর, তার কাছে অজানা গন্তব্য ছিল।",
    "অন্ধকারের পর আকাশের কোন স্থান থেকেই যেন একটি তেজী আলোর স্ফীতি হয়েছিল।",
    "উপরে ভেসে চলা উড়ন্ত কাকটি পৃথিবীর নিচে এসে অবতরণ করল।",
    "প্রকৃতির গম্ভীর রূপ পৃথিবীর উপরে ঢেকে ছিল, যেন দুঃখের ছায়া গিয়েছিল।",
    "উপরে উঠতে থাকল সে, যেন সব কিছু তার পেছনে পড়ে ছিল।",
    "অলিতে গাছের উপরে ছোট ছোট পাখিরা বসে বসে গান গাইছিল।",
    "গগনচুম্বী পাহাড়ের শীর্ষে পৌঁছানোর পর, সে নিজের দুর্দশাকে মনে করছিল।",
    "আকাশের পর একটি বড় এবং কালো মেঘ এসে পড়ে, যেন সমস্ত আলো সুষম করে দিচ্ছিল।",
    "কখনও কখনও আকাশের পর থেকে তীব্র বৃষ্টি শুরু হয়ে যাচ্ছিল, যা নিচের পৃথিবীকে আচ্ছন্ন করে ফেলত।",
    "একটি বড় মেঘ আকাশের উপরে ভেসে থাকলেও, পাখিরা অবিরত আকাশের মধ্য দিয়ে উড়ছিল।",
    "একটি ছোট্ট গ্রাম আকাশের উপরে উজ্জ্বল আলোয় ভরা ছিল।",
    "এখানে, উপরের দিকে তাকালে, মনে হয়েছিল সব কিছু একসাথে চলে যাচ্ছে।",
    "সে জানত যে, উপরের দিকে তাকালে অনেক কিছু অনুধাবন করা যায়, যেটা নিচে থেকে দেখা সম্ভব ছিল না।",
    "যত উপরে উঠবে, তত নিচের দৃশ্য আরও সুস্পষ্ট হতে থাকবে।",
    "হঠাৎ, আকাশের পর পর্দা পড়ে যায়, এবং তার চারপাশের দৃশ্য অদৃশ্য হয়ে যায়।",
    "গাছের শাখাগুলি আকাশের পর বেরিয়ে যাচ্ছে, আর তার ফাঁকে ঝরে পড়ছিল পাতা।",
    "ওপরে ওঠার পর, সে লক্ষ্য করলো যে সেও সত্যিই উচ্চতা লাভ করেছে।",
    "উপরে উঠতে গিয়ে সে তার জীবনের প্রথম সফলতার অনুভূতি পেল।",
    "কখনো কখনো, উপরের দিকে তাকালে, পৃথিবী থেকে অনেক দূরের দৃশ্য দেখতে পাওয়া যায়।",
    "নদী উপরের পাহাড়ের শীর্ষ থেকে প্রবাহিত হচ্ছিল।",
    "তিন দিনের পথে চলতে চলতে, সারা আকাশের পর অন্ধকার নেমে আসে।",
    "পাহাড়ের উপরের শৃঙ্গে দাঁড়িয়ে, সে পৃথিবীকে আরও ভালোভাবে বুঝতে শিখেছিল।",
    "তার কল্পনায়, আকাশের পর পৃথিবী এক বিচিত্র আকার ধারণ করেছিল।",
    "জীবনের দীর্ঘ পরিভ্রমণে, উপরের পথের দিকেই সে শেষ পর্যন্ত পৌঁছেছিল।"
  ]
},
{
  "sense": "ধারণা বা মনোভাবের উপর নির্ভরতা",
  "examples": [
    "সে তার সিদ্ধান্তের পর পুরোটাই নিজের ধারণার উপর নির্ভর করেছিল।",
    "এখন আর কিছুই ঠিক করা সম্ভব নয়, সব কিছুই তার ভাবনা ও মনোভাবের উপর পরেই নির্ভর করছে।",
    "তুমি কি মনে করো যে তার সাফল্য শুধু তার পরের মনোভাবের ওপর নির্ভর করছে?",
    "তার সমস্ত উদ্যোগের সফলতা পরেই তার নিজস্ব ধারণার উপরে নির্ভর করে চলেছিল।",
    "এমন কিছু সিদ্ধান্ত ছিল, যা পুরোপুরি তার ভবিষ্যৎ দৃষ্টিভঙ্গির উপর পর নির্ভর করেছিল।",
    "তারা তাদের জীবনের পথনির্দেশনা সব কিছু তার মনোভাবের পরই নির্ভর করেছিল।",
    "অনেক সময়, সিদ্ধান্তগুলি শুধু তার নিজের মনের পরেই নির্ভর করে চলে।",
    "যখন তুমি কোনো সিদ্ধান্ত নাও, তখন সেগুলো তোমার ধারণার পরেই কাজ করে থাকে।",
    "ভবিষ্যতের জন্য পরিকল্পনা করতে গেলে, অনেক কিছু তার ভাবনার পর নির্ভরশীল থাকে।",
    "সে যখন সিদ্ধান্ত নেয়, তখন সব কিছু তার ভাবনার পরেই নির্ভর করে।",
    "হয়তো তার সিদ্ধান্তের পর অনেক কিছুই ভুল ছিল, কিন্তু তা তার একান্তভাবে নির্ভরশীল মনোভাবের কারণে ছিল।",
    "আমরা যদি শুধু তার মনোভাবের পরেই নির্ভর করি, তবে আমাদের কিছুই এগোবে না।",
    "কিছু সিদ্ধান্তের জন্য সে পুরোপুরি তার নিজের মতামতের উপর নির্ভর করে চলে।",
    "তাদের মধ্যে সম্পর্কের সফলতা বা ব্যর্থতা তার মনোভাবের পরেই নির্ভর করবে।",
    "যখন তুমি জীবনের কোনো দিশা খুঁজে পাবে, তখন সেটা শুধুমাত্র তোমার ধারণার পরেই নির্ভর করবে।",
    "এটি তার নিজস্ব মনোভাবের পরের ফলাফল ছিল, যা সে ঠিক করতে পারত।",
    "এবং তার সিদ্ধান্তের সঠিকতা তার পরের ধারণার উপরই নির্ভর করবে।",
    "যতটুকু সম্ভব, তার মনোভাবের পরেই আমাদের ভবিষ্যৎ তৈরি হওয়ার সুযোগ ছিল।",
    "বিশ্বাসের পরেই তা নির্ভর করবে, কিন্তু কখনো কখনো তা বিপরীত হতে পারে।",
    "তাদের জীবনের প্রত্যেকটি পরিবর্তন তার পরের চিন্তা ও ধারনার উপর নির্ভর করবে।",
    "যদিও পরের সিদ্ধান্তটি তাদের অর্জন অনেক কিছুতে নির্ভর করবে, তবুও তাদের মনোভাবেই শেষ কথা ছিল।",
    "সে যখন কোন সিদ্ধান্ত নেয়, তখন তার ভিত্তি একমাত্র তার নিজস্ব ধারণার উপর পরেই নির্ভরশীল থাকে।",
    "কখনো কখনো আমাদের সফলতা আমাদের মনোভাবের পরেই নির্ভরশীল থাকে।",
    "বিভিন্ন পর্যায়ে, সিদ্ধান্তগুলো তার উপর নির্ভর করে যা সে ভাবছে।",
    "সে বিশ্বাস করতো যে, কোন কিছু যদি সে ঠিকভাবে পরিকল্পনা না করে তবে তা তার পরবর্তী ধারণার উপর নির্ভর করবে।",
    "তাদের সিদ্ধান্তগুলি সব সময় তার অভ্যন্তরীণ মনোভাবের পরেই নির্ভর করতো।",
    "সামনে নতুন কিছু করার পরিকল্পনা, তবে তার সাফল্য একান্তভাবে তার মনোভাবের পরেই নির্ভর করে।",
    "আমরা বুঝতে পারলাম যে, আমাদের মনোভাবের পরেই এই পরিস্থিতি পুরোপুরি নির্ভরশীল।",
    "তাদের চূড়ান্ত সিদ্ধান্ত যা কিছু ছিল, তা তার পরের ধারণার উপরেই নির্ভর করছিল।",
    "সে জানতো যে, তার ভবিষ্যত পুরোটাই তার পরবর্তী পদক্ষেপের পরেই নির্ভর করবে।",
    "এই সম্পর্কের সিদ্ধান্তগুলি নির্ভর করবে তার নিজস্ব অনুভূতির পরেই।",
    "সামনে অনেক কাজ আসবে, কিন্তু তার পরেই সে এগিয়ে যাবে শুধুমাত্র তার নিজের ধারণার উপর।",
    "যতক্ষণ না সে নিজের ভেতরে চিন্তা করে সিদ্ধান্ত নেয়, ততক্ষণ পর্যন্ত সব কিছু তার পরের চিন্তার উপর নির্ভর করবে।",
    "তার পরবর্তী কর্মের সাফল্য একেবারে তার ভাবনার পরেই নির্ভর করবে।",
    "এটা তার জীবনের একমাত্র পথ ছিল, এবং সেটা তার পরের মনোভাবের উপর নির্ভর করে ছিল।",
    "সে জানতো যে, সিদ্ধান্তের পর সেগুলোর সফলতা কেবল তার মনোভাবের উপর নির্ভর করবে।",
    "তার পরিকল্পনা শুধু তার অভ্যন্তরীণ ভাবনাগুলোর উপর নির্ভরশীল ছিল।",
    "ভবিষ্যতের দিক থেকে, তার সাফল্য পরেই তার নিজস্ব ধারণার উপরে নির্ভর করেছিল।",
    "সে লক্ষ্য করেছিল, জীবনের বহু পথ তার ভাবনার পরেই ঠিক হয়ে যাবে।",
    "যতটুকু এগিয়েছিল, ততটুকু তার চিন্তাধারার পরেই আরও গভীরভাবে নির্ভর করেছিল।",
    "তাদের মনোভাবের পরেই বেশিরভাগ সিদ্ধান্ত এগিয়ে যায়, সে নিজে জানতো এটাই।",
    "সে নিজের সিদ্ধান্তের পর তাকে সঠিক পথ খুঁজে পেতে হতো, যেটি তার চিন্তা ও ধারণার উপর নির্ভর করবে।",
    "অনেক কিছুই তার পরের দৃঢ় বিশ্বাসের উপর নির্ভর করছিল, তা মনে রেখেই সে পথ চলেছিল।",
    "এটা ছিল তার বিশ্বাসের পরের ফল, যা তার মনোভাবের ওপর নির্ভর করে ভিন্নভাবে পরিবর্তিত হতে পারে।",
    "তাদের প্রতিটি কাজ তার পরবর্তী ভাবনার উপর নির্ভর করেছিল।",
    "তার চিন্তার পরপরই তার সিদ্ধান্ত গৃহীত হয়েছিল, যা তাকে অনেক সাফল্য এনে দেয়।",
    "বিশ্বের সমস্ত কিছু তার ধারণার পরেই বিশ্লেষিত হচ্ছিল।"
  ]
},
{
  "sense": "অন্যান্য, প্রতিকূল",
  "examples": [
    "তার আচরণ সব সময় পর ছিল, যেন সে অন্য এক দুনিয়ায় বাস করছিল।",
    "তাদের মতামত পর ছিল, এবং তারা কিছুই মানতে চাইতো না।",
    "সে কখনোই তার পরবর্তী সিদ্ধান্তে আস্থা রাখতে পারতো না, কারণ সব কিছুই তার বিরোধী ছিল।",
    "পরস্পরের বিরুদ্ধে লড়াই করার সময়, সে অনুভব করেছিল যে তার অভ্যন্তরীণ চিন্তা সবসময় পর ছিল।",
    "তার সাহসিকতা পর ছিল, আর সে জানতো যে প্রতিবন্ধকতা আসবেই।",
    "তিনি জানতেন, তার কাজে সব সময় পর থাকবে এবং তাকে একাধিক দিক থেকে মোকাবেলা করতে হবে।",
    "তাদের জীবনযাত্রার পর, তাঁরা একে অপরের প্রতি অশান্তি তৈরি করে ফেলেছিল।",
    "সেখানে দাঁড়িয়ে, সে অনুভব করলো যে বিশ্ব তার জন্য পর ছিল এবং সব কিছু তার বিরুদ্ধে কাজ করছিল।",
    "এবং, যেহেতু তার সিদ্ধান্ত পর ছিল, সে প্রত্যাশিত ফলাফল পেতে পারেনি।",
    "প্রতিটি পদক্ষেপে তার পাশে পর ছিল, যেন তা তাকে আঘাত করতে চেয়েছিল।",
    "সেই সময়ে তার কাছে পর ছিল, এবং সে বুঝতে পারছিল না কিভাবে মোকাবিলা করবে।",
    "তার পরিপ্রেক্ষিতে, জীবনের পরিপূর্ণতা বুঝতে তাকে একাধিক প্রতিবন্ধকতার মুখোমুখি হতে হয়েছিল।",
    "যতবারই সে কিছু করার চেষ্টা করতো, ততবারই তার পথের পর অপেক্ষা করতো।",
    "এমনকি যখন সে সঠিক পথটি খুঁজে পেয়েছিল, তখনও পর তাকে আটকে রেখেছিল।",
    "বিশ্বের সব কিছু যেন তার বিরুদ্ধে ছিল, এবং তার জন্য সব ছিল পর।",
    "তার চিন্তাভাবনাগুলোর প্রতি তার সহকর্মীদের মনোভাব পর ছিল, সব কিছু বিরোধী ছিল।",
    "যতবারই সে চিন্তা করতো, তার মনে হতো যে পৃথিবী তার জন্য পর হয়ে দাঁড়িয়েছে।",
    "তাদের জীবন একে অপরের প্রতি পর ছিল, কখনও কখনও তারা একে অপরকে বুঝতে পারতো না।",
    "পরিস্থিতি তাকে এই পথে নিয়ে গিয়েছিল, যা তার জন্য খুব কঠিন ছিল।",
    "অবশেষে, সে বুঝলো যে তার জীবনের সব সিদ্ধান্ত পরের দিকে চলে যাচ্ছে।",
    "প্রতিটি পরিস্থিতিতে তাকে পরের সাথে লড়াই করতে হচ্ছিল, যেন সে একা ছিল।",
    "পরের দিক থেকে চ্যালেঞ্জগুলি তার জন্য আরো কঠিন হয়ে উঠেছিল।",
    "তিনি কখনোই অনুমান করতে পারেননি, যে তার পথের পর সবসময় তাকে প্রতিরোধ করবে।",
    "যতবারই সে সাফল্যের দিকে এগিয়ে যাচ্ছিল, ততবারই তার পথের পর উপস্থিত হয়ে যেত।",
    "সে জানতো যে, তার ভবিষ্যত সব সময় পরের নির্ধারণে থাকা কিছু একটা হতে চলেছে।",
    "পরিবর্তনের এই নতুন সময়ে, সে বুঝতে পেরেছিল যে, তার সামনে পরের বাধাগুলি আরও শক্তিশালী হবে।",
    "যতক্ষণ না সে তার সংকটের পরিপ্রেক্ষিত বুঝে নিতে পারে, ততক্ষণ তার পরিস্থিতি পরেই থাকবে।",
    "তার মনোভাব পরের সাথে মিলতে পারছিল না, এবং সে এই অস্থিরতার মধ্যে আটকে পড়েছিল।",
    "তাদের পরস্পরের প্রতি আচরণ এতটাই পর ছিল যে, তারা আর একে অপরকে সহ্য করতে পারছিল না।",
    "সেই মুহূর্তে তাকে যে পরিস্থিতির মুখোমুখি হতে হয়েছিল, তা ছিল সম্পূর্ণ পর।",
    "এমনকি সে যখন সঠিক পথে ছিল, তখনও পর তার জন্য বাধা হয়ে দাঁড়িয়েছিল।",
    "তার সামনে কিছুই ছিল না, শুধু পরের প্রতিবন্ধকতাগুলি ছিল।",
    "এবং, তার জীবনের পরবর্তী অধ্যায়ও ছিল পর, সে মনে করেছিল এটি তার জন্য অতিরিক্ত কঠিন হবে।",
    "তারা যখন একে অপরের মুখোমুখি হয়েছিল, তখন তাদের মধ্যে সম্পর্কের সব কিছুই ছিল পর।",
    "তার কর্মের পরিপ্রেক্ষিতে, সবাই মনে করলো সে একজন পরকীয় মানুষ।",
    "এটি ছিল তার জীবনের সবচেয়ে কঠিন মুহূর্ত, কারণ সব কিছু তার জন্য পর ছিল।",
    "পরিস্থিতি তার পক্ষে ছিল না, এবং তার মনে হচ্ছিল কিছুই তার কন্ট্রোলে ছিল না।",
    "সে জানতো, পরের প্রতিক্রিয়া সব সময় তাকে বিভ্রান্ত করবে।",
    "এমনকি যখন তার সমস্ত চেষ্টা ছিল সঠিক, পর সেগুলিকে ভেঙে ফেলেছিল।",
    "সেই সময়ে, তাকে সব কিছু পরের দিক থেকে মোকাবেলা করতে হচ্ছিল।",
    "পরিস্কারভাবে বুঝতে পারছিল না, কারণ তার প্রতিটি সিদ্ধান্ত পরের বিরুদ্ধে যাচ্ছিল।",
    "পরবর্তী সময়ে, তার জন্য জীবন আরও কঠিন হয়ে উঠেছিল, কারণ তার পথ ছিল পর।",
    "সে বুঝতে পারছিল না, কেন তার জীবনের সব কিছু এত কঠিন হয়ে দাঁড়িয়েছিল, তবে পর সেখানেই ছিল।",
    "পরের ছায়ায় সে আর এগিয়ে যেতে পারছিল না, সমস্ত কিছুর বিরুদ্ধে তাকে যুদ্ধ করতে হচ্ছিল।",
    "তারা যখন একে অপরকে দেখে, তখন তাদের মধ্যে শুধু পরের অনুভূতি ছিল।",
    "অবশেষে, সে বুঝতে পারলো, তার জীবনের সর্বাধিক গুরুত্বপূর্ণ চ্যালেঞ্জ ছিল পরের প্রতিক্রিয়া।",
    "এমনকি যখন সে কিছু করার চেষ্টা করেছিল, তখন পর তাকে আটকাতে যাচ্ছিল।",
    "তাদের সম্পর্কের মধ্যে পরের উপস্থিতি সবসময় বিরক্তিকর ছিল, আর সেটা একেবারে অদৃশ্য হয়ে দাঁড়িয়েছিল।",
    "সে অবাক হয়েছিল, কেন তার আশপাশে সব কিছু পর, কেন সব কিছু তার বিরোধী।",
    "অন্তত তার জন্য জীবন ছিল পর, যেহেতু সকল সিদ্ধান্তের পরেও কিছুই পরিবর্তিত হয়নি।",
    "পরের পথে সে কখনও এগিয়ে যেতে পারছিল না, এবং সব সময় সে হারিয়ে যাচ্ছিল।",
    "তার জীবনের গল্প ছিল একেকটা পরের গল্প, যা তাকে কখনও এগিয়ে যেতে দিত না।",
    "যখন সে একটি সমস্যা সমাধান করতে চেয়েছিল, তখন তার সামনে পরই ছিল।"
  ]
}



 ]
}