{
"word":"বক",
"senses": [
 {
  "sense": "জলচর পাখি",
  "examples": [
    "পানির ধারে শিশুরা খেলে, আর দূরে দাঁড়িয়ে থাকে একা একা একটা সাদা বক।",
    "দিগন্তের শেষ প্রান্তে বকের সারি দেখে মনে হলো যেন ক্যানভাসে কেউ তুলির ছোঁয়া দিয়েছে।",
    "পাহাড়ি ঝর্ণার ধারে মাছের সন্ধানে অপেক্ষমাণ ছিল এক নিঃসঙ্গ বক।",
    "ধানক্ষেতে কুয়াশা নামতেই দেখা গেলো একটি বক মাটি খুঁড়ছে ঠোঁট দিয়ে।",
    "বিকেলের সোনালি আলোয় পুকুরের পাশে দাঁড়িয়ে থাকা বকটাকে দেখে মনে হলো সে যেন ধ্যানমগ্ন সন্ন্যাসী।",
    "নৌকার ছইয়ের ওপর বসে থাকা বকটা হঠাৎ পাখা মেলে উড়ে গেলো আকাশের দিকে।",
    "জলজ ঘাসের ভেতর লুকিয়ে থাকা বক হঠাৎ মাছের প্রতি ঝাঁপিয়ে পড়লো।",
    "অজপাড়াগাঁয়ের সেই চিরচেনা দৃশ্য—ধানক্ষেতে একজোড়া বক ঘোরাফেরা করছে।",
    "শান্ত নদীর পাড়ে দাঁড়িয়ে থাকা বক যেন ছিল কবির এক নিঃশব্দ অনুপ্রেরণা।",
    "চরাঞ্চলের কাদামাটিতে হেঁটে বেড়াচ্ছিল একধারে কয়েকটি বক।",
    "আকাশে বৃষ্টি নামার আগে মাঠজুড়ে দেখা গেলো এক ঝাঁক বকের উড়ান।",
    "পাখিদের কলতানে মুখর ছিল বন, আর তার মধ্যেই কখনো একটিই বক শান্তভাবে দাঁড়িয়ে থাকতো।",
    "পুকুরঘাটে সন্ধ্যার ছায়া নেমে আসতেই বকটিকে আর দেখা গেলো না।",
    "চাষির চোখে ধরা পড়লো বক, যে তার শস্যক্ষেত্রে হেঁটে বেড়াচ্ছে একটানা।",
    "পথিকের ক্লান্ত চোখে হঠাৎ জলের মধ্যে প্রতিফলিত হলো এক সাদা বকের অবয়ব।",
    "সাহিত্যিক তার উপন্যাসে একটি বকের উপস্থিতিকে প্রতীক হিসেবে ব্যবহার করেছেন।",
    "মাঠের এক কোণে দাঁড়িয়ে থাকা বকটিকে দেখে শিশুরা চিৎকার করে উঠলো আনন্দে।",
    "কবিতায় কবি লিখেছেন—‘বকের মতো নিঃসঙ্গতায় ভিজে যাই আমি’।",
    "চন্দ্রালোকিত পুকুরে একটি বক একাকী হাঁটছে, যেন সময়ের ছায়ার মতো।",
    "ছোট নদীর তীরে যখন ঢেউ খেলে, তখন বকটি ঠোঁট গুঁজে দাঁড়িয়ে থাকে।",
    "বৃষ্টিভেজা মাঠে ঘুরে বেড়ানো বকগুলো ছিল প্রকৃতির চিত্রকলার মতো।",
    "ভোরবেলা মেঘলা আকাশের নিচে মাছ ধরার আশায় বসেছিলো একটি বক।",
    "সাহিত্যে বকের স্থিরতা অনেক সময় ধ্যানের প্রতীক হিসেবে ব্যবহৃত হয়।",
    "জেলের জালে ধরা পড়া মাছ দেখে পেছনে ঘোরাঘুরি করছিলো একটি ক্ষুধার্ত বক।",
    "গ্রামের সন্ধ্যায়, শিশুরা চিৎকার করে বলছিলো—“ওই যে বক!”",
    "পানিতে দাঁড়িয়ে মাছ ধরার সুযোগ খুঁজে বেড়াচ্ছিল বকটি চুপচাপ।",
    "বকের ন্যায় ধৈর্যশীল পাখি খুব কম দেখা যায় বলে গ্রামবাসী বলতো।",
    "পথের ধারে শুকনো ডোবায় জল খুঁজছিলো একটি সাদা বক।",
    "উপন্যাসে একটি বক যেন চরিত্র হয়ে উঠেছিল—নিঃসঙ্গ, নিবিষ্ট, অবিচল।",
    "চৈত্রের খর রোদে নদীর কিনারায় ছায়া খুঁজছিলো একটা বক।",
    "পথের বাঁকে পুকুরে একাকী দাঁড়িয়ে থাকা বকটিকে দেখে ভাবনায় ডুবে গেলো সে।",
    "রবীন্দ্রনাথের গল্পে এক জায়গায় বকের উপস্থিতি আভাস দিয়েছে নিসর্গের নৈঃশব্দ্যের।",
    "পুকুরঘাটে পা ভিজিয়ে বসেছিলো, আর দূরে একটা বক হাঁটছিলো ধীরে ধীরে।",
    "আষাঢ়ের মেঘলা দিনে জলকাদায় দাঁড়িয়ে থাকা বক যেন ছিল জীবনের নিঃশব্দ উপমা।",
    "হেমন্তের শস্যখেতে অগোচরে ঘুরে বেড়াচ্ছিল একঝাঁক বক।",
    "যাত্রাপথে নদীর চরে বিশ্রামরত বকগুলোর দিকে তাকিয়ে থাকলো সে কিছুক্ষণ।",
    "গ্রামের স্কুল থেকে ফিরেই সে বললো, ‘আজ স্কুলপথে আমি চারটে বক দেখেছি!’",
    "ছায়াসম পুকুরে ভেসে থাকা পাতার পাশে দাঁড়িয়েছিলো একটি বক।",
    "নাটকে ব্যবহৃত পটচিত্রে একটি বক ছিল কেন্দ্রীয় প্রতীকের মতো।",
    "জলের উপর প্রতিচ্ছবির মতো দেখা যাচ্ছিলো সেই নিঃশব্দ বকটিকে।",
    "গল্পে বক এসেছে শান্ত প্রকৃতির প্রতীক হয়ে, যেন প্রকৃতির নীরব কবিতা।",
    "বকের মতো স্থিরতা সে তার চিত্তে আনার চেষ্টা করেছিল।",
    "সন্ধ্যার পুকুরপাড়ে সে দাঁড়িয়ে ছিলো, আর পাশে ঘুরছিলো একটি বক।",
    "লোককাহিনিতে আছে, বকের ডানায় ভাগ্য লেখা থাকে।",
    "পাখিদের মধ্যে বক ছিল তার প্রিয়, কারণ তার চোখে সে শান্তির ছবি আঁকতো।",
    "একটি বক গোধূলির কুয়াশায় হারিয়ে গেলো পেছনের বৃক্ষছায়ায়।",
    "জীবনানন্দ দাশের কবিতায় বকের নিঃশব্দতা এসেছে বারংবার।",
    "ঘাসের আড়ালে লুকিয়ে থাকা বকটিকে খেয়াল করলো সে অনেকক্ষণ পরে।",
    "এক শিশুর আঁকা ছবিতে দেখা গেলো মাঠের মাঝে একটিই বক, নিঃসঙ্গ।"
  ]
},
{
  "sense": "তিরস্কার / বকাঝকা করা",
  "examples": [
    "মা যখন বারান্দায় এসে দাঁড়ালেন, তখন অরুণকে বই না পড়ার জন্য বেশ ভালোই বক দিলেন।",
    "মাস্টারমশাই ছেলেটার ভুল বানানের জন্য বক দিয়ে বললেন, 'এভাবে চললে হবে না!'",
    "রবীন্দ্রনাথের গল্পে ঠাকুরমা কখনো আদর করতেন, কখনো আবার ভুল করলে বক দিতেন।",
    "বৃষ্টিতে ভিজে ফিরে আসায় ছোট ভাইটি একচোট বক খেলো দিদির কাছ থেকে।",
    "আচার-আচরণে ভুল হলে পিতৃদেবের মুখে বক শুনতে হতো নিতান্তই নিয়মিত।",
    "দাদু বক দিলেও তার চোখে মমতার রেখা স্পষ্ট ছিল।",
    "ছেলেটা যখন জানাল সে স্কুল পালিয়ে সিনেমা দেখেছে, তখন বাবার বক খাওয়া অবধারিত ছিল।",
    "শ্রেণিকক্ষে দেরি করে আসায় শিক্ষক তাকে প্রকাশ্যেই বক দিলেন।",
    "বইয়ের পাতা না উল্টিয়ে ঘুমিয়ে পড়ায় রাহুল মারাত্মকভাবে বক খেলো।",
    "তাঁর লেখায় মায়ের বক যেন স্নেহের আড়ালে লুকানো এক ভালবাসার বহিঃপ্রকাশ।",
    "একটা গ্লাস ভেঙে ফেলায় কাকিমার তীব্র বক খেতে হলো তাকে।",
    "শৈশবের স্মৃতিচারণে বারবার উঠে আসে পিসির স্নেহমিশ্রিত বক।",
    "জ্যাঠা কোনো দিন সরাসরি মারতেন না, শুধু কড়া বক দিতেন।",
    "দুপুরবেলা খেলতে গিয়ে জামা ছিঁড়ে ফেলায় সে বক খেলো ভয়ানকভাবে।",
    "‘তুই কি আবার দোকান থেকে মিঠাই এনেছিস?’ বলেই কাকু বকতে শুরু করলেন।",
    "স্কুলের নিয়ম না মানায় বক শুনতে হলো প্রধান শিক্ষকের কাছে।",
    "দিদিমার বক যতই রুক্ষ মনে হোক, তার মধ্যে ছিল অনুচ্চারিত স্নেহ।",
    "বাড়ি ফিরতে দেরি করায় বাবা মেজাজ হারিয়ে একপ্রস্থ বক দিলেন।",
    "জেঠিমা যখন রান্নাঘরে ঢুকে দেখলেন ডাল পুড়ছে, সঙ্গে সঙ্গে বক দিলেন।",
    "তার লেখায় দাদার বক ছিল জীবনের বাস্তব শিক্ষা।",
    "বন্ধুর বই হারিয়ে ফেলায় সে কড়া বক খেলো।",
    "সাহিত্যিক তার আত্মজীবনীতে লিখেছেন—‘বক খাওয়া ছাড়া যেন আমার দিন কাটতো না।’",
    "নাটকে চরিত্রটি প্রতিনিয়ত দিদির বকের শিকার হচ্ছিল।",
    "রেলস্টেশনে চা খেতে গেলে বাবা তাকে বক দিয়ে ফিরিয়ে আনেন।",
    "‘এই বয়সে এত দেরি করে বাইরে থাকা!’—মা বক দিয়ে বললেন।",
    "ভুল নাম্বার ডায়াল করায় ভাইকে বক দিয়ে হাসলেন বোন।",
    "দাদার সামনে দাঁড়িয়ে ছোট ভাইটা চুপচাপ বক শুনে যাচ্ছিল।",
    "মা বললেন, ‘যতই বক দিই, তবু তো শুনবি না!’",
    "ছোটবেলার খাতায় কালির ছিটা দেখে মাস্টারমশাই বক দিয়ে বলেছিলেন—‘লেখার যত্ন কোথায়?’",
    "তাড়াতাড়ি খেয়ে বের হয়ে যাওয়ায় ঠাম্মা বক দিয়ে থামালেন।",
    "মাঠে না গিয়ে টিভি দেখতে বসায় সে একচোট বক খেলো বাবার কাছে।",
    "গল্পে নানী নাতনিকে বক দিচ্ছেন—‘এই যে, পায়জামা পরে বাইরে যাস না!’",
    "সাহিত্যে তিরস্কারের ভাষা অনেক সময় বকের মাধ্যমে রূপ পেয়েছে।",
    "গবেষক মন্তব্য করেছেন, ‘বাঙালি পরিবারের দৈনন্দিন কথায় বক এক বিশেষ সংস্কৃতি’।",
    "কবিতায় এসেছে—‘বক দিয়ে মা বললেন, এইভাবে জীবন চলে না!’",
    "টিফিনের টাকা খরচ করে খেলনা কিনে ফেলার জন্য সে বক খেলো শিক্ষক মারফত।",
    "ছেলেটি যখন বলে ফেললো পরীক্ষায় ‘নকল’ করেছে, তখন মায়ের বক ছিল তীব্র।",
    "মধুসূদনের নাটকে নায়ক কৃতকর্মের জন্য বকের সম্মুখীন হয়।",
    "রান্না ঘর নোংরা করায় কাকিমার কাছে তুমুল বক খেতে হলো রঞ্জুকে।",
    "‘তোর জন্যই সংসারটা এমন হল’—এই কথাটা দিয়ে প্রতিদিনের বক চলতো।",
    "গল্পের চরিত্র মায়ের বক শুনে চুপ করে উঠে গিয়েছিল ছাদে।",
    "জামা না ধুয়ে স্কুলে গেলে সবার সামনে বক খেলো সে।",
    "বই হারিয়ে ফেলার দায়ে পিসিমার কাছ থেকে কড়া বক এল।",
    "মৌলিক রচনা না লিখে বই থেকে তুলে আনার অপরাধে সে বক খেলো দিদির কাছে।",
    "তার গল্পে বক কখনো অকারণ নয়, বরং শিক্ষামূলক ইঙ্গিতবাহী।",
    "পড়াশোনায় অমনোযোগিতার কারণে শিক্ষক তীব্রভাবে বক দেন।",
    "রবীন্দ্রনাথ লিখেছেন—‘বক খেয়েও যদি না শেখো, তবে কিসে শিখবে!’",
    "আদর আর বকের মধ্যে যে সূক্ষ্ম রেখা, তা বহু সাহিত্যে পাওয়া যায়।",
    "গভীর রাতে ঘরে ঢুকতেই মা গম্ভীর গলায় বক দিলেন, ‘সময় জ্ঞান থাক না কিছু!’",
    "পাশ না করায় শিক্ষক শুধু বক নয়, ভবিষ্যৎ নিয়েও সাবধান করে দেন।"
  ]
},
{
  "sense": "অর্থহীন কথা বলা",
  "examples": [
    "দুপুরের রোদে বারান্দায় বসে সে শুধু বকছিলো, যেন মাথার ঠিক নেই।",
    "তার এই রকম বক শুনে মনে হলো, সে যেন ঘোর লাগায় আছে।",
    "নাটকে পাগল চরিত্রটি নিজের মনে বকতে থাকে ঘন্টার পর ঘন্টা।",
    "চুপ করে না থেকে সে অকারণেই বকছিলো, তাতে সবাই বিরক্ত।",
    "রবীন্দ্রনাথের এক গল্পে বৃদ্ধ চরিত্রটি সারাক্ষণ বকে যেতো ‘জগৎ নিয়ে গভীর অর্থহীনতা’।",
    "কেউ কথা না বললেও সে একা একা বকেই যাচ্ছিল বারান্দায় বসে।",
    "ছায়া আর আলোয় গুলিয়ে সে এমন সব বকতে লাগলো যে সবাই থমকে গেলো।",
    "সাহিত্যে এমন চরিত্র অনেক, যারা পরিস্থিতি বুঝে না বকতেই থাকে।",
    "চায়ের দোকানে বসে যে লোকটা বকছিলো, তার কথায় কেউ কান দিলো না।",
    "‘তোমার এই বক শুনতে শুনতে কান ঝালাপালা হয়ে গেছে’—বলেই হাঁটা দিলো মেয়ে।",
    "ঝড়ের রাতে মা বলতেন, ‘ভয় পেলে বকিস না, মন শান্ত রাখ’।",
    "কবিতায় এসেছে—‘জ্যোৎস্নার নিচে দাঁড়িয়ে সে বকছিলো জলের ভাষায়’।",
    "বিচারের আসরে সে এমন কিছু বকলো, সবাই হেসে উঠলো।",
    "নাটকে চরিত্রটি ব্যথায় কাতর হয়ে বকতে থাকে অসংলগ্ন ভাষায়।",
    "তার বক শুনে বোঝা গেলো, সে বাস্তব থেকে বহু দূরে সরে গেছে।",
    "অর্থহীনভাবে বকতে বকতে সে একসময় চুপ করে রইল।",
    "পুকুরঘাটে বসে বৃদ্ধ লোকটা সারাদিন কী যে বকছে, কেউ জানে না।",
    "সে এতটাই ক্লান্ত ছিল যে কল্পনার জগতে হারিয়ে গিয়ে বকতে লাগলো।",
    "গ্রাম্য মেলায় এক মাতাল এমন সব বকছিলো যে লোকেরা থ হয়ে গিয়েছিল।",
    "অযথা বক শুনে পাশের লোক বলল, ‘মশাই, একটু থামুন তো!’",
    "গল্পে বলা হয়েছে, সে দিনভর এমন সব বকতো যে বোঝা যেতো না সত্যি নাকি মিথ্যে।",
    "তাকে বোঝাতে গেলে উল্টো সে শুরু করে বক, যেন কিছুই শুনছে না।",
    "অকারণে বকতে বকতে সে নিজের কথার ভেতরেই হারিয়ে যায়।",
    "বৈঠকখানায় বসে কেউ না থাকলেও সে বকে চলেছে নিজের মত।",
    "সাহিত্যিক তার উপন্যাসে লিখেছেন—‘মনের ভার লাঘব করতে বকাও একধরনের আশ্রয়’।",
    "নদীর ঘাটে বসে বকছিলো এক সাধু, অর্থ খুঁজে পায়নি কেউ।",
    "সে এমন সব বকলো যে মনে হচ্ছিলো, তার শরীরে ভূত ভর করেছে।",
    "জীবনের হতাশা থেকে সে হয়তো এমন অর্থহীন বকছিলো, ভাবলো উপন্যাসের নায়ক।",
    "দেখে মনে হলো, তার এ বকের পেছনে হয়তো আছে কোন অজানা গল্প।",
    "বক শুনে কেউ কেউ হেসে উঠলো, কেউ আবার মাথা নাড়লো হতাশ হয়ে।",
    "দুপুরের ভেতর কুয়াশার মতো সে শুধু বকে যাচ্ছিল আপন মনে।",
    "আড্ডায় হঠাৎ এমন কিছু বকলো যে, সবাই থেমে গেলো একমুহূর্ত।",
    "‘তুই কি পাগল হয়ে গেছিস?’—বলেই বন্ধুর বক শুনে অবাক হয়ে গেলো সে।",
    "সে এতটাই ক্লান্ত যে বক বলতে বলতে এক সময় ঘুমিয়ে পড়লো।",
    "অর্থের খোঁজে থাকা ছেলেটি নিজেই বকছিলো—জীবনের অর্থ নিয়ে।",
    "চিঠিতে বন্ধু লিখলো—‘তোর সেই বকের ধারা এখনো মনে পড়ে, রে!’",
    "উপন্যাসে বৃদ্ধ পিতা বারবার বকতেন মৃত স্ত্রীকে, যিনি আর শোনেন না।",
    "‘তুমি সারাদিন বকলে কে শুনবে?’—এই কথাটা যেন ছিলো উপন্যাসের মূল টানাপোড়েন।",
    "একটা চরিত্র ছিল, যে বকে যেতো কবিতা আবৃত্তির মতো ছন্দে।",
    "বৃষ্টির শব্দের সঙ্গে তাল মিলিয়ে সে বকছিলো অস্পষ্ট কিছু কথা।",
    "মায়ের স্মৃতিচারণে লেখক লিখেছেন—‘মা কখনো কখনো এমন বকতেন, যেন স্বপ্নে কথা বলছেন।’",
    "বছরের পর বছর ধরে ওই বৃদ্ধা একা একা বকে চলেছেন ছাদে বসে।",
    "পিছনে কেউ নেই, অথচ সে বকছে—এই দৃশ্যেই গল্পটা শুরু হয়েছে।",
    "মাঠের পাশ দিয়ে হেঁটে যাওয়ার সময় শুনলাম কেউ বকছে—অদ্ভুত সব কথা।",
    "তার বকের মাঝে মাঝে উঠে আসে পুরনো দিনের নামহারা চরিত্র।",
    "অলীক বক শুনে লেখক ভাবলেন—‘এটাই কি মানুষের অন্তর্জগতের ভাষা?’",
    "চায়ের দোকানে বসে সবাই যখন গল্প করছিলো, সে একাই বসে বকছিলো ইতিহাসের ভেতর।",
    "আলো-অন্ধকারে দাঁড়িয়ে সে বকছিলো—‘আমি নই, আমি শুধু সময়ের ছায়া’।",
    "নাটকে চরিত্রটির বক শুনে দর্শক ভেবে পায় না সে পাগল, না দার্শনিক।",
    "তোমার বক শুনে মনে হয় তুমি হয়তো অন্য কোনো পৃথিবীর গল্প বলছো।"
  ]
},

{
  "sense": "নিশ্চল দাঁড়িয়ে থাকা",
  "examples": [
    "পুকুরের ধারে বিকেলের রোদে একটি ছায়া যেন বকের মতো নিশ্চল দাঁড়িয়ে ছিল।",
    "তার চোখের দৃষ্টিতে যেন বক হয়ে থাকা এক অনড় প্রতীক্ষা ফুটে উঠেছিল।",
    "ঝড় আসার আগমুহূর্তে ছেলেটি বকের মতো ঠায় দাঁড়িয়ে আকাশের দিকে চেয়ে রইল।",
    "নাটকের শেষ দৃশ্যে সে বকের মতো দাঁড়িয়ে রইলো, যেন সময় থেমে গেছে।",
    "ছাদে উঠে দেখি, সাদা ধবধবে শাড়ি পরা এক নারী বক হয়ে দাঁড়িয়ে আছে।",
    "সে ছিল বকের মতো নিস্পন্দ, ঠিক যেন গভীর ধ্যানস্ত এক সন্ন্যাসী।",
    "বৃক্ষের ছায়ায় দাঁড়িয়ে থাকা ছেলেটি যেন বকের মতো চুপচাপ, ভাবনায় ডুবে।",
    "মায়ের মৃত্যুসংবাদ শুনে সে কিছু না বলে বকের মতো দাঁড়িয়ে রইলো অনেকক্ষণ।",
    "আবছা আলোয় দেখা গেল, দাদু বারান্দায় বকের মতো দাঁড়িয়ে আছেন।",
    "রেলস্টেশনের ধারে দাঁড়িয়ে থাকা সেই কিশোর যেন বকের মতো নিথর।",
    "চোর ধরা পড়তেই সে বকের মতো দাঁড়িয়ে রইলো, মুখে কোনো কথা নেই।",
    "তোমার প্রতীক্ষায় আমি আজও বকের মতো ঠায় দাঁড়িয়ে থাকি।",
    "গল্পে নায়িকা তার প্রেমিকের প্রতীক্ষায় নদীর ধারে বকের মতো দাঁড়িয়ে থাকে।",
    "চিঠি হাতে পাওয়ার পর সে একটুও না নড়ে বকের মতো দাঁড়িয়ে ছিলো।",
    "তীব্র উত্তরে সকলেই আশ্রয় নিলো, কেবল সে বকের মতো খোলা মাঠে দাঁড়িয়ে রইলো।",
    "আলো-ছায়ার খেলার ভেতর সে বকের মতো স্থির ছিলো বারান্দায়।",
    "তার দাঁড়িয়ে থাকার ভঙ্গিমা দেখে মনে হচ্ছিলো, সে যেন বক রূপে জীবন্ত প্রতিমা।",
    "গল্পের নায়ক প্রেয়সীর ফিরে আসার আশায় বকের মতো দাঁড়িয়ে ছিলো পাথরের মতো।",
    "ঘন্টার পর ঘন্টা সে জলের ধারে বকের মতো দাঁড়িয়ে রইলো, কোনো শব্দ নেই।",
    "কবিতায় এসেছে—‘যেমন বক দাঁড়িয়ে থাকে, তেমন দাঁড়িয়ে ছিলো সে’",
    "প্রহরীর মতো সে কুয়োর পাশে বকের মতো দাঁড়িয়ে পাহারা দিচ্ছিল।",
    "জ্যোৎস্নায় ছায়া হয়ে যাওয়া সেই পুরুষ বকের মতো এক জায়গায় দাঁড়িয়ে ছিলো।",
    "মৃত্যুর সংবাদ শুনে তার মুখ বিবর্ণ, দেহ বকের মতো স্থির।",
    "বৃদ্ধা মা ছেলের মুখের দিকে তাকিয়ে বকের মতো দাঁড়িয়ে রইলেন।",
    "দরজায় দাঁড়িয়ে থাকা মূর্তির মতো মেয়েটি বকের মতো কোন কথা না বলে কেবল চেয়ে থাকলো।",
    "যুদ্ধশেষে সে কেবল বকের মতো দাঁড়িয়ে দেখেছিলো ধ্বংসের নিঃশব্দতা।",
    "দূরে দাঁড়িয়ে থাকা বালকের ছায়া দেখে মনে হলো, সে যেন বকের মতো স্থির।",
    "আলোর রেখা পড়ে থাকা ঘরে বকের মতো দাঁড়িয়ে থাকা সেই ছায়াটি কার ছিলো, কেউ জানে না।",
    "পিতার শবদেহ দেখে ছেলে বকের মতো দাঁড়িয়ে ছিল, চোখে জল নেই।",
    "দুপুরের ঘুম ভাঙতেই জানালার পাশে বকের মতো দাঁড়িয়ে ছিলো সে।",
    "সামনের প্রস্তাব শুনে সে বকের মতো হতবাক হয়ে দাঁড়িয়ে রইলো।",
    "নিরুদ্দেশ কবিতায় কবি লিখেছেন—‘সে ছিল বকের মতো দাঁড়িয়ে থাকা এক প্রতীক্ষা’।",
    "আলো নিভে যাওয়ার পর সে একা বকের মতো দাঁড়িয়ে ছিল গোধূলির মুখোমুখি।",
    "সে দিনের বেলা যখন স্কুলে যেতো, মা বকের মতো দরজায় দাঁড়িয়ে থাকতেন।",
    "বাড়ির সদর দরজায় সে দাঁড়িয়েছিলো, যেন বকের মতো নড়াচড়া না করে।",
    "রোদে পুড়ে সে এমন বকের মতো দাঁড়িয়ে রইলো, কেউ ডাকলেই চমকে উঠছিল।",
    "শরৎ হাওয়ায় কাশফুলের মাঝে সে বকের মতো দাঁড়িয়ে ছিল অনেকক্ষণ।",
    "সে দাঁড়ানো ছিল—বকের মতো, কিন্তু চোখ ছিল কাকের মতো তীক্ষ্ণ।",
    "নাটকে চরিত্রটি কেবল একপাশে বকের মতো দাঁড়িয়ে থাকে দৃশ্যভিন্নতায়।",
    "বারান্দার রেলিং ধরে সে বকের মতো দাঁড়িয়ে রইলো, অপেক্ষা যেন জীবনের অংশ।",
    "আলো-আঁধারির খেলায় সে দৃষ্টিহীন বকের মতো দাঁড়িয়ে ছিলো।",
    "ছায়া পড়া বারান্দায় ঠায় দাঁড়িয়ে থাকা লোকটি যেন বকের মতো ধ্যানী।",
    "সন্তানের অপেক্ষায় মা সন্ধ্যা থেকে বকের মতো ঠায় দরজায় দাঁড়িয়ে থাকতেন।",
    "ক্যানভাসে আঁকা চরিত্রটি দাঁড়ানো—ঠিক যেন বকের মতো শান্ত।",
    "স্মৃতির আকাশে হারিয়ে গিয়ে সে বকের মতো অনেকক্ষণ দাঁড়িয়ে ছিলো।",
    "কবিতায় কবি বলেছিলেন—‘তোমার অপেক্ষায় আমি বকের মতো সময় ছুঁয়ে থাকি’।",
    "ভবনের ধ্বংসস্তূপের পাশে দাঁড়িয়ে থাকা মানুষটি ছিল বকের মতো অস্পন্দ।",
    "বৃষ্টির শব্দ শুনে সে জানালার ধারে দাঁড়ালো—বকের মতো স্তব্ধ।",
    "ঘরের দরজায় দাঁড়িয়ে থাকা সেই পুরুষের চোখেও ছিল বকের মতো স্থিরতা।",
    "অপরাধী জানত, বিচার আসছে—তাই সে বকের মতো আদালতে দাঁড়িয়ে ছিল।"
  ]
}

 ]
}