{
"word":"বাস",
"senses": [
{
  "sense": "যানবাহন",
  "examples": [
    "সন্ধ্যায় ধূলিধূসর রাস্তায় বাস থেমে থেমে চলছিল, যাত্রীদের নিয়ে হাপিত্যেশে।",
    "সে ভোরে ঘুমচোখে বাস ধরতে ছুটেছিল কলেজের প্রথম ক্লাস ধরবে বলে।",
    "মায়ের কোল থেকে পড়ে যাওয়া খেলনাটা বাসের জানালায় আটকে ছিল অনেকক্ষণ।",
    "জ্যামে আটকে পড়া বাসের ভেতরে গল্পে গল্পে জমে উঠেছিল অচেনা বন্ধুত্ব।",
    "বৃষ্টির ফোঁটা পড়ছিল বাসের ছাদে, টিনের শব্দে মন কেমন লাগছিল।",
    "গ্রামের মেয়ে শহরের ব্যস্ত বাসে প্রথম উঠেই হিমশীতল দৃষ্টি সহ্য করলো।",
    "বাস থেমে গেলে সেও দাঁড়িয়ে ছিল দরজার ধারে, যেন জীবনের এক নতুন বাঁক।",
    "গল্পে ছিলো — সেই বাসেই প্রথম দেখা হয়েছিল তাদের।",
    "সে শহরের বাস থেকে নেমে নতুন জীবনের পথে পা বাড়াল।",
    "অতীত মনে পড়তেই সে আবার সেই পুরনো বাসস্টপে গিয়ে দাঁড়াল।",
    "গানের লাইন ভেসে এল—‘এই বাসে কেউ চায় প্রেম, কেউ ফেরার টিকিট’।",
    "বাসে দাঁড়িয়ে থাকা মেয়েটিকে দেখে কবি লিখেছিলেন — ‘ভিড়েও একা সে’।",
    "তীব্র গ্রীষ্মে বাসের কাঁচঘেরা জানালায় লেগে ছিলো রোদে পোড়া চিহ্ন।",
    "সেই পুরনো বাসেই বাবা প্রতিদিন চাকরিতে যেতেন, জীবনের দায় টেনে।",
    "ছেলেটা বাসে উঠতে গিয়েই থমকে দাঁড়ালো, যেন কিছু ভুলে গেছে।",
    "সাহিত্যে শহরের ব্যস্ততা বলতে গিয়ে বারবার এসেছে বাসের কথা।",
    "বিকেলে ফিরতি বাসে বসেই মেয়েটা সিদ্ধান্ত নিলো, এবার সে নিজের জন্য বাঁচবে।",
    "বাস ভাঙা হওয়ায় রাস্তায় নেমে পড়েছিল শত শত মানুষ, ফুটপাথে হাঁটতে হাঁটতে।",
    "তার চোখে পড়েছিল বাসে বসে থাকা বৃদ্ধার ক্লান্ত দৃষ্টি।",
    "বাসের হর্ণ যেন শহরের ব্যস্ততার এক প্রতীক হয়ে উঠেছে।",
    "স্কুল ছুটির পর সেই বাসটাই ছিল শিশুদের আনন্দময় ফেরার গল্প।",
    "একদিন সেই বাসেই চুপিচুপি কানে গান শোনে প্রেমে পড়েছিলো সে।",
    "বাস থেকে নামার সময় ছেলেটির হাতে ধরা ছিলো একটি ভিজে চিঠি।",
    "নদীর ধার ঘেঁষে চলা বাসে বসে সে শোনে প্রকৃতির নিঃশব্দ কণ্ঠ।",
    "যুদ্ধদিনে একজন কবি বাসে দাঁড়িয়ে লেখেন — ‘এই রক্তমাখা শহরও ফেরে’।",
    "বাসে চড়তে গিয়ে হঠাৎ দেখা হয়ে গিয়েছিল পুরনো বান্ধবীর সাথে।",
    "রাতের বাসে শুধু হেডলাইটের আলো আর নিঃশব্দ হাওয়া বইছিলো।",
    "বাসের সিটে বসে সে কবিতার খাতা খুলে ধরেছিল নতুন শব্দের জাল।",
    "সাহিত্যে বারবার এসেছে সেই বাসযাত্রা, যেখানে জীবন আর যাত্রা মিশে গেছে।",
    "গল্পের নায়িকা বাসে চড়েই পালিয়ে গিয়েছিল এক নতুন আশ্রয়ের খোঁজে।",
    "রাস্তায় থেমে থাকা বাসের ভেতরে যেন শত গল্প জমে আছে।",
    "বাস ছাড়তেই সে পেছনে তাকিয়ে শেষবারের মতো দেখলো সেই জানালা।",
    "জীবনের মতোই বাসও থেমে যায়, আবার চলেও—এই ছিলো তার উপলব্ধি।",
    "আশ্চর্যভাবে সেই বাসেই সে খুঁজে পেয়েছিল এক হারিয়ে যাওয়া চিঠি।",
    "বাসের জানালায় ঝরাপাতার মতো ভেসে এল পুরনো দিনের স্মৃতি।",
    "নাটকের দৃশ্যে শহরের ব্যস্ততা ফুটিয়ে তুলতে ব্যবহৃত হয়েছিল একটি চলন্ত বাস।",
    "সেই রাতে বাসের শব্দে তার ঘুম ভেঙে যায়—শহর তো কখনো ঘুমায় না।",
    "ক্লান্ত দিনশেষে অফিসপাড়ার মানুষগুলো বাসে বসে যেন একেকটা উপন্যাস।",
    "সে যখন বাসের জানালায় মাথা হেলিয়ে ছিল, স্বপ্নে হারিয়ে গিয়েছিল শৈশবে।",
    "ভাঙাচোরা বাসেও সে খুঁজে পায় জীবনের ছন্দ।",
    "বাসে উঠেই সে খুঁজছিল জানালার ধারে সেই একটিমাত্র সিট।",
    "সেই পুরনো বাসে আবার নতুন পরিচয়, গল্পের পৃষ্ঠা উল্টে গিয়েছিল সেদিন।",
    "জানালায় হাত রেখে সে বাস থেকে দেখছিলো দৌড়াতে থাকা শহর।",
    "বাসের সিঁড়ি দিয়ে নামতেই হঠাৎ বৃষ্টির ধাক্কা—জীবনেও হয়ত এমন হয়।",
    "বাসে দাঁড়িয়ে থাকা সেই বৃদ্ধ মানুষটির কাঁপা হাতে ধরা ছিল জীবনভর সংগ্রাম।",
    "গল্পে এসেছে, বাসের ঝাঁকুনিতে কবির কলমে কেঁপে উঠেছিলো শব্দ।",
    "কান্নাভেজা চোখে বাসে উঠে সে ভেবেছিল, কিছুই আর ফেরানো যাবে না।",
    "বাস আসতেই জনতার ভীড় ঠেলে সে উঠে পড়লো জীবনের আরেক অধ্যায়ে।",
    "তাদের ভালোবাসা শুরু হয়েছিল প্রতিদিন একই বাসে ওঠা-নামা দিয়ে।",
    "বসে থাকা শহরের অলস দুপুরে বাসগুলোই একমাত্র ছুটছে প্রাণের ছন্দে।",
    "বাসের শেষ গন্তব্যে পৌঁছে সে বুঝলো—সবাই ফিরতে পারে না।"
  ]
},
{
  "sense": "বসবাস করা/থাকা",
  "examples": [
    "সেই পাহাড়ঘেরা গ্রামে বহুদিন ধরে বাস করছে একটি ক্ষুদ্র জাতিগোষ্ঠী।",
    "পুরাতন কলকাতার অলিগলিতে এখনো কেউ কেউ বাস করে শতাব্দী প্রাচীন বাড়িতে।",
    "বাউলেরা সাধনার আশ্রমে বাস করেও হৃদয়ের মুক্তি খোঁজে মাঠেঘাটে।",
    "ভবানীপুর অঞ্চলে একসময় নবাবি আমলে উঁচু সমাজের লোকেরা বাস করতেন।",
    "তিনি যেই কুঁড়েঘরে বাস করেন, সেখানেই জাগে সাহিত্যচর্চার আলো।",
    "শহরের কোলাহল ছেড়ে কবি বাস করেন নির্জন এক পল্লিতে।",
    "তাঁর ভগ্নপ্রায় বাংলোবাড়িতে বাস করত একদা বিশাল পরিবার।",
    "ভবঘুরে সাধুটি বাস করতেন নদীর ধারে ছাউনির নিচে।",
    "মহুয়ার ঘ্রাণে ভরা বনে বাস করে এক আশ্চর্য পাখি, যার গল্প লেখা আছে উপন্যাসে।",
    "কুমিল্লার প্রান্তরে বাস করে এখনো লোকজ গীতির সুর।",
    "জোছনার রাতে মনে হয়, এ ঘরে কোনো কবি বাস করতেন এককালে।",
    "তিনি যে গৃহে বাস করেন, সেখানে প্রতিটি দেয়ালে লেখা জীবনগল্প।",
    "বিলেতফেরত ভদ্রলোক মফস্বলে এসে বাস শুরু করলেন এক বিশাল বাড়িতে।",
    "গল্পের চরিত্রটি এক ভাঙা কুঠুরিতে বাস করে একাকীত্বের সাথে।",
    "সে ছোট্ট খুপরিতে বাস করেও রোজ স্বপ্ন বুনে শহরের ভবিষ্যতের।",
    "পাহাড়তলির ওই জনপদে বাস করে যারা, তারা শহরের আলো থেকে অনেক দূরে।",
    "নদীর তীরে সেই পুরাতন ঘরে বাস করতেন এক বৃদ্ধা, যিনি হারিয়ে ফেলেছেন সবাইকে।",
    "ছাত্রাবাসে বাস করে কেটেছে তার সবচেয়ে উজ্জ্বল দিনগুলি।",
    "বসন্ত এসে গেছে, অথচ যে ঘরে বাস করো—সেখানে কোনো কুসুম ফোটে না।",
    "ঐ জনপদের মানুষজন বহু যুগ ধরে বাস করে বনভূমির আশ্রয়ে।",
    "প্রবীণ কবি বাস করেন চিলেকোঠায়, চারপাশে শুধুই বই আর ধূলো।",
    "প্রাচীন দুর্গে যারা বাস করত, তাদের গানে বাজত রুদ্র বীণা।",
    "সাহিত্যে পড়েছি, কাশ্মীরের উপত্যকায় বাস করে এক ঘোর লাগা নৈঃশব্দ্য।",
    "ছায়াঘেরা পথের শেষে এক ক্ষুদ্র কুটিরে বাস করে এক উপেক্ষিত চিত্রকর।",
    "এই গাঁয়ের মাটিতে বহু পির-ফকির বাস করেছেন যুগে যুগে।",
    "গভীর অরণ্যে বাস করা সন্ন্যাসীর জীবন ছিল নিঃশব্দ, অথচ জ্ঞানময়।",
    "তিনি বাস করেন না কোনো প্রাসাদে, বরং আশ্রয় খুঁজে পান শব্দে।",
    "উত্তরবঙ্গের এক প্রত্যন্ত গ্রামে বাস করে নিঃশব্দ ইতিহাস।",
    "বাড়ির পেছনের ঘরটিতে বাস করে এক সময়কার বিখ্যাত শিল্পী।",
    "সাহিত্যের পাতায় দেখা যায়, শহরের উপকণ্ঠে বাস করে অজস্র চরিত্র।",
    "নক্ষত্রের নিচে যারা বাস করে, তাদের চোখে থাকে আলোর ক্ষুধা।",
    "কবির ভাষায়, বাস করি তোমার স্মৃতির মাঝখানে একা, নিরালায়।",
    "কষ্টে ভরা জীবনে সে বাস করেও হাসতে শিখেছিল।",
    "হেমন্তের বাতাসে ঘেরা ওই শহরে বাস করত এক নিঃসঙ্গ নারী।",
    "তিনি যে ঘরে বাস করেন, তাতে জেগে থাকে পুরনো চিঠির গন্ধ।",
    "বাস করে যারা হিমালয়ের পাদদেশে, তাদের বুকে আছে অসীম ধৈর্য।",
    "পুরনো বটগাছের নিচে বাস করে কিছু স্মৃতি, ছায়া হয়ে।",
    "ধ্বংসপ্রাপ্ত নগরে বাস করত একদা সুগন্ধি কবিতা।",
    "বিধবার ছোট্ট ঘরে বাস করে এক বিশাল আকাঙ্ক্ষার আকাশ।",
    "চাষির পরিবার বহু বছর ধরে বাস করছে বন্যায় বিধ্বস্ত এক জনপদে।",
    "বেলতলার পাশের ভাঙাচোরা বাড়িতে বাস করত এক পরিত্যক্ত প্রেম।",
    "ছোট ছোট পল্লিতে বাস করে জাতির ভবিষ্যৎ নির্মাতা।",
    "কথাসাহিত্যে এক বৃদ্ধের চরিত্র বাস করে শহরের জীর্ণ বাড়িতে।",
    "শহর জুড়ে বাস করা মানুষদের স্বপ্ন এখনো ছুঁতে পারে না গগনের তারারা।",
    "সেই নারী বাস করেন নিঃশব্দ এক সংসারে, যেটি গড়ে উঠেছিল প্রতীক্ষার উপর।",
    "বিপ্লবীরা বাস করতেন ছদ্মবেশে, গোপন খোয়াড়ে।",
    "ভাসমান গ্রামে বাস করে যারা, তাদের জীবন জলের মতোই চলমান।",
    "আলোর অভাবে বাস করেও তারা আঁকড়ে ধরে আশা।",
    "সুন্দরবনের গহীনে বাস করে যে সব প্রাণ, তারা কবিতায় পায় ভাষা।",
    "তুমি যে হৃদয়ে বাস করো, সেখানেই আমি গড়ে নিই বসত।"
  ]
},
{
  "sense": "শেষ, আর নয় / ‘এই পর্যন্ত’ বোঝাতে",
  "examples": [
    "আর কত অপমান সইব, বলো? বাস তো এবার।",
    "মনের মধ্যে জমে থাকা সমস্ত বিষাদকে আজ বলো—বাস!",
    "তার ছলনা আমি বহু সহ্য করেছি, কিন্তু এখন সত্যি বাস।",
    "শব্দের খেলা চলতে থাকুক, কিন্তু কল্পনার সীমা আছে—বাস।",
    "এই নির্যাতন বহু দূর গিয়েছে, বিচার চাই—বাস চাই।",
    "চিঠির পাতায় লেখা শেষ লাইনে যেন লেখা—বাস, এইটুকুই প্রেম।",
    "বকাবকি, হেনস্থা, অপমান—সব কিছু সয়েছি, এবার বাস।",
    "যুদ্ধ, রক্তপাত আর নয়—মানবতা চাই, বাস এই হিংসার।",
    "তার চোখের জল ঝরেছে অনেক, হৃদয় বলে—বাস, আর না।",
    "আকাশে মেঘ জমেছে, ঝড় আসুক—তবু এই নিরবতা থেকে বাস।",
    "নাটকের শেষ দৃশ্যেই নায়িকার কণ্ঠে উঠে আসে—বাস, আর অভিনয় নয়।",
    "এই সম্পর্ককে টানতে টানতে আর পারছি না, আমি বলছি—বাস।",
    "সে বলেছিল, 'তোমার প্রতিশ্রুতি অনেক শুনেছি, এখন চাই বাস্তবতা—বাস প্রতারণা'।",
    "দুঃস্বপ্নগুলো যেন চিৎকার করে বলে—বাস, এবার জেগে ওঠো।",
    "তুমি যতই বলো ক্ষমা করো, আমার সহ্যের সীমা পেরিয়ে গেছে—বাস।",
    "রাতের আকাশে তারা নেই, কেবল একটা দীর্ঘশ্বাস—বাস, ভালোবাসা শেষ।",
    "ঘরসংসার, দায়িত্ব, কর্তব্য—সব কিছুর শেষে একটিই দাবি—বাস।",
    "যে পথ ধরে হেঁটেছিলাম, সে পথে আর হাঁটতে চাই না—বাস।",
    "প্রতিটি শব্দে যে বিষ ছিল, তা নিঃশেষ হলো—বাস, শেষ কথা।",
    "তাকে ভালোবেসে হৃদয় দিয়েছি, বিনিময়ে কিছুই পাইনি—বাস।",
    "আত্মসমর্পণেরও তো এক সীমা থাকে, তাই বলছি—বাস।",
    "বাবা বলতেন, 'অহংকারেরও একটা সীমা আছে—বাস জানলে ভালো'।",
    "এই অন্যায় সহ্য করে যারা চুপ, তাদের একদিন বলতে হবেই—বাস।",
    "যে গল্প শেষ হয় না, সেই গল্পে একজনকে তো বলতে হয়—বাস।",
    "এতোদিন যেটাকে ভালোবাসা ভাবতাম, আজ বুঝি সেটা ছিল বোঝা—বাস।",
    "যে গানে ছিল না সুর, সে গানকে আমি আর টানতে পারি না—বাস।",
    "নিরাশা আর বাঁচতে দিচ্ছে না, জীবনের কাছে চিৎকার করি—বাস! কষ্ট আর নয়।",
    "একটা সীমার পর সব মায়াই মিথ্যে মনে হয়—বাস তখনি।",
    "বড়দের জোড় করে চাপিয়ে দেওয়া স্বপ্ন থেকে এবার বাস চাই।",
    "তুমি আসবে, তুমি বলবে—এই অপেক্ষার শেষ, এই তো বাস।",
    "চল আমরা নিজের মতো বাঁচি, অন্যদের কথা শুনে তো বাস হলই না।",
    "ধর্মের নামে হানাহানি অনেক হলো—বাস, এবার তো শান্তি দাও।",
    "দেখেছি যারা মুখে হাসে, পিঠে ছুরি মারে—তাদের জন্য আজ বাস।",
    "আমার প্রতীক্ষার প্রহর ফুরিয়েছে, হৃদয় ফিসফিস করে—বাস।",
    "তুমি ভুল বুঝে গেছো বারবার, এখন আর ব্যাখ্যা দেব না—বাস।",
    "ঘুমের মধ্যেও আতঙ্ক, স্বপ্নে লুকিয়ে আছে কান্না—বাস চাই।",
    "এই যন্ত্রণার কবিতা লিখতে লিখতে হাত ক্লান্ত—বাস! কলম থামাও।",
    "অনেক বুঝেছি, অনেক সইেছি, এখন নিজেকে ভালোবাসতে শিখতে হবে—বাস।",
    "রাজনীতির নামে প্রহসন অনেক হলো, জনগণ বলছে—বাস।",
    "তার চোখের ভাষা পড়তে পড়তে ক্লান্ত, এখন চাই নিরবতা—বাস।",
    "বুকের মধ্যে চেপে রাখা অভিমানের পাহাড়—বাস, এবার উজাড় করে দাও।",
    "এই শহর আমাকে আর কিছু দিতে পারে না—বাস, গ্রামে ফিরি।",
    "সে বলেছিল, ‘শেষবারের মতো ক্ষমা চাইছি’—আমি বলেছিলাম, ‘বাস’।",
    "সব চাওয়ারও একটা শেষ আছে—তাই আজ বলছি, বাস।",
    "কাজের চাপে জীবন ভুলে গেছি, নিজের জন্য একবার বলতে ইচ্ছে করে—বাস।",
    "যে নাটকে সত্য মরে, সে নাটক আর নয়—বাস, পর্দা নামাও।",
    "তুমি বারবার ফিরে এসেছো, কিন্তু হৃদয় বলে—বাস, আর নয়।",
    "অনেকদিন সহ্য করেছি, সমাজের ভয়ে চুপ থেকেছি—বাস এখন।",
    "একটা সময় ছিল, ভালোবাসা পেতাম—আজ শুধু বাস চাই।",
    "তার নিষ্ঠুরতা দেখে অবাক হইনি, কেবল বলেছিলাম—বাস, এখানেই শেষ।",
    "যে আঘাতে মন জর্জরিত, তার জন্য একটিই উত্তর—বাস।"
  ]
},
{
  "sense": "ভালোবাসা / আকৃষ্ট হওয়া",
  "examples": [
    "তোমার চোখে হারিয়ে যেতে যেতে বুঝলাম, কত গভীর করে বাসি তোমায়।",
    "শুধু তোমাকেই এ হৃদয়ে এতখানি বাস করেছি, জানো তো?",
    "তার প্রতিটি হাসিতে যেন বাস করত এক অদ্ভুত মায়া।",
    "বৃষ্টি পড়লে এখনো তার কথা মনে পড়ে, বাস তো করতাম প্রাণভরে।",
    "কবিতার প্রতিটি লাইনে আমি বাস রেখেছি তোমার জন্য।",
    "সে জানে না, আমি কতটা নিঃশব্দে বাস করি তাকে।",
    "অথচ কেবল তাকেই আমি একটানা এতদিন বাস করে আসছি।",
    "তোমার ছায়ার সঙ্গেও এই হৃদয় বাস করে যেন অনন্তকাল।",
    "সে যেদিন প্রথম হাসল, সেদিন থেকেই বাস শুরু।",
    "তার চুলের গন্ধে বাস আছে এমন এক স্বপ্নের, যা বাস্তবে ধরা যায় না।",
    "তুমি যতই দূরে থাকো, আমার ভালোবাসা তো বাস করবেই।",
    "সে জানে না, ভিড়ের মধ্যেও কেবল তাকেই বাস করি।",
    "হয়তো তুমি আমাকে বাস করো না, কিন্তু আমি করি।",
    "তোমার নামের প্রতিটি অক্ষরে আমার বাস লুকিয়ে আছে।",
    "আমার কবিতার ছত্রে ছত্রে বাস তোমারই জন্য।",
    "আমি জানি, অন্য কেউ নয়, কেবল তাকেই আমি বাসি ভালো।",
    "সে চোখ ফিরিয়ে নিয়েছিল, তবুও বাস থেমে যায়নি।",
    "এই হৃদয় এত সহজে তো কাউকে বাস করে না।",
    "আমার এই নীরবতা বাস করে কেবল তোমার অপেক্ষায়।",
    "যত দূরেই থাকো, বাস করব তবু, কারণ তুমি তুমি।",
    "তোমার অনুপস্থিতিতেও বাস করেছি তোমার উপস্থিতি।",
    "তোমাকে বাস করে যে ঘর বানিয়েছিলাম, তা আজও ফাঁকা।",
    "তোমার ছোট্ট হাসিতে যে বাসের বসতি গড়েছিলাম, তা আজও অটুট।",
    "তুমি ছুঁয়ে গেলে হৃদয়ের সেই জায়গাটা, যেখানে বাস করে আমার সারাটি প্রেম।",
    "সে বলে, ভালোবাসা ফুরায়; আমি বলি, বাস তো চিরকাল।",
    "তোমার প্রতিটি শব্দে বাস থাকে—অনুভব করি গভীরতায়।",
    "তুমি যদি জানতে, আমি কতটা নিঃশব্দে বাস করি তোমাকে।",
    "সেই সন্ধ্যায়, নীল শাড়ির ভিতরে যে মেয়ে দাঁড়িয়ে ছিল—তাকে বাস করেছিলাম অনন্ত।",
    "আমার জীবনের প্রতিটি অধ্যায়ে বাস ছিল কেবল তোমারই।",
    "তোমার চোখে দেখেছি যা, তাতে যে বাস ছিল এক মহাকাব্যের।",
    "তোমার অল্প কথায় অনেক বেশি বাস পাই।",
    "এই পৃথিবীর কোলাহলে, আমি একমাত্র তোমাকেই বাস করি নিঃশব্দে।",
    "তুমি ছাড়া আর কাউকে কখনো এভাবে বাস করিনি।",
    "আমার হৃদয়ের আঙিনায় বাস করো তুমি, এক নিঃশব্দ প্রহর হয়ে।",
    "সে হয়তো চলে গেছে, কিন্তু তার স্মৃতিতে বাস রয়ে গেছে।",
    "ভালোবাসা মানে কী? আমার কাছে, কেবল তোমাকে বাস করাই তো।",
    "তোমার এক ছায়ার কাছেও আমি বাস করেছি অনেক জীবন।",
    "তুমি বুঝতেই পারো না, কী নিঃস্বভাবে বাস করি তোমায়।",
    "সে জানে না, আমার মন তার জন্য কতখানি বাসে ভরা।",
    "আমার কলমের কালি তোমার জন্য বাসে ভিজে।",
    "তোমার নামটি যখন কেউ উচ্চারণ করে, আমার বুকের ভেতর বাস হয় ধ্বনির।",
    "এতো প্রিয় ছিলে যে, তোমাকে বাস করতে গিয়ে নিজেকেই ভুলে গেছি।",
    "তুমি চলে গেলে, তবু তোমার প্রতি বাস এতটুকুও কমেনি।",
    "সেই একমাত্র মানুষ, যাকে আমি নিঃশর্তভাবে বাস করেছিলাম।",
    "তুমি যখন কাছাকাছি থাকো, তখন বাস যেন নিঃশ্বাসে গলে যায়।",
    "প্রতিবার যখন তুমি তাকাও, আমি নতুন করে বাস করি তোমাকে।",
    "ভালোবাসা শব্দটি যেদিন বুঝেছিলাম, সেদিনই তোমাকে বাস করেছিলাম।",
    "তোমার একটি চিঠিতেই বাস গড়ে উঠেছিল আমার হৃদয়ে।",
    "সে তো জানত না, আমি তাকে বাস করতাম জীবন দিয়ে।",
    "তোমার ভালোবাসা পেয়ে মনে হয়, বাস তো এটাই।",
    "আমি কেবল একটাই জিনিসে বিশ্বাস করি—তোমাকে বাস করি।"
  ]
}




 ]
}