{
"word":"মহুরি",
"senses": [
    {
  "sense": "হিসাবরক্ষক / লেখক",
  "examples": [
    "জমিদারের কার্যালয়ে প্রতিদিন সকালেই হাজির হতেন সেই চশমাধারী মহুরি।",
    "হিসাবের খাতায় মহুরি এত নিখুঁতভাবে কলম চালাতেন, যেন ছন্দে লেখা কবিতা।",
    "সারাদিন কেবল সংখ্যার সাথে যুদ্ধ করে মহুরি সন্ধ্যায় ফিরে যেতেন নিঃশব্দে।",
    "রায়চৌধুরীর খাজনা হিসাব নির্ভর করত মহুরির দক্ষ হাতে রচিত খাতার উপর।",
    "বউ বাজারের সেই পুরনো বাড়িতে এখনো দেখা যায় এক প্রাচীন মহুরির নাম লেখা ফলক।",
    "সেই বুড়ো মহুরি না থাকলে পুরো খাজনা-কারবারই ধ্বংস হয়ে যেত।",
    "কাগজ-কলম ছাড়া মহুরির যেন অস্তিত্বই নেই—সে যেন এক মানব-গণনাযন্ত্র।",
    "গ্রাম্য পাঠশালার শিক্ষক বলতেন, মহুরি হওয়া মানে সাহিত্যের সঙ্গে সংখ্যার সন্ধি।",
    "তরুণ বঙ্কিমচন্দ্রও এককালে মহুরি হিসেবে কাজ করেছিলেন বলে শোনা যায়।",
    "পুরনো দালানটির কোণায় বসে মহুরি হিসাব লিখে চলেছেন নির্ভুলভাবে।",
    "মহুরির লেখা খাতায় এতটুকু ভুল ছিল না—যেন সে নিজেই সময়ের সাক্ষী।",
    "তিনি শুধু মহুরি ছিলেন না, ছিলেন একাধারে গল্পকারও।",
    "বাড়ির বটতলায় বসে মহুরি যখন হিসাব কষতেন, সবাই নিরব হয়ে যেত।",
    "মহুরির কলমে যে শূন্যটা যোগ হতো, তা কখনোই ফেলনা ছিল না।",
    "তাঁর লেখার ধাঁচ এমন ছিল যে অনেকে মহুরিকে কবিও ভাবত।",
    "নানা-দাদুর মুখে মহুরির গল্প শুনে বড় হয়েছি।",
    "রাত্রি গভীর হলেও, মহুরি এখনো মোমের আলোয় হিসাব মিলাচ্ছেন।",
    "সে যুগের মহুরিরা একরকম পুরোহিত—তথ্যের, সংখ্যার ও জ্ঞানের।",
    "চৌধুরীর খাজনা আদায়ের সমস্ত দায়িত্ব ছিল মহুরির উপর।",
    "মহুরি চাইলে গরিবের নাম বাদ দিয়ে ধনীর নামে খাজনা বসাতেই পারত।",
    "হাতের অঙ্গুলিতে রেখা টেনে মহুরি হিসাব বুঝিয়ে দিতেন অশিক্ষিত প্রজাকে।",
    "হিসাবের খাতার পাতায় যেন সময় জমা করতেন সেই মহুরি।",
    "তার সেই কালো খাতা মহুরির মৃত্যুর পরও জাদুর মতো রয়ে গেছে।",
    "মহুরির লাল কালি মানেই জরুরি, তা জেনেছিলাম জমিদারবাড়ির ঘরে।",
    "হলদে খাতায় লেখা মহুরির অক্ষর এখনো চোখে ভাসে।",
    "ছেলেটির স্বপ্ন ছিল লেখক হওয়া, কিন্তু বাবার ইচ্ছায় মহুরি হতে হল।",
    "মহুরির কণ্ঠে যে ব্যঞ্জনা ছিল, তা অনেক কবির কলমেও নেই।",
    "জমির পরিমাপ থেকে শুরু করে খাজনার অঙ্ক—সবই মহুরি নির্ভুল লিখে রাখতেন।",
    "দেখতে শীর্ণ, কিন্তু মহুরি ছিলেন গ্রামজুড়ে শ্রদ্ধেয় এক মানুষ।",
    "মহুরির লেখা ফর্দ ছাড়া বাজার করতে গেলে পয়সা নষ্ট হতই।",
    "নামমাত্র বেতনে কাজ করতেন সেই মহুরি, কিন্তু তাঁর গুরুত্ব ছিল অসীম।",
    "স্মৃতিচারণে ঠাকুরদা বলতেন—তাঁর প্রথম বন্ধুই ছিলেন এক মহুরি।",
    "নাটকের দৃশ্যে মহুরি চরিত্রটি ছিল কৌশলী ও বুদ্ধিদীপ্ত।",
    "মহুরি তাঁর আঁকা দাগে সম্পত্তির ভাগ নির্ধারণ করে দিতেন।",
    "গান্ধীজির শৈশবেও নাকি পাড়ার মহুরি ছিল সবচেয়ে বিদ্বান।",
    "মহুরি নিজ হাতে লিখে রাখতেন কার ঘর কতটা কর জমা দিল।",
    "সবচেয়ে বিশ্বাসী কর্মচারী ছিল আমাদের পরিবারের মহুরি।",
    "মহুরি না থাকলে জমিদার জানতেনই না, কার নামে কত ধান জমা পড়ল।",
    "রেজিস্ট্রার অফিসেও মহুরির কাঁধেই ছিল তথ্যের ভার।",
    "মহুরির ভুলে একবার রায়বাহাদুরের নামের পাশে মাইনাস চিহ্ন পড়ে গিয়েছিল।",
    "চুপচাপ বসে থাকা সেই বুড়ো লোকটি ছিল এককালের খ্যাতিমান মহুরি।",
    "তাঁর ক্যালিগ্রাফি দেখে নতুন প্রজন্ম ভাবত, এমন লেখা কেউ লিখতেই পারে? মহুরি ছিলেন তিনি।",
    "প্রজারা জানত, মহুরি যা লেখেন, সেটাই সত্য।",
    "গণিতের প্রতি তাঁর ঝোঁকই তাঁকে মহুরি করে তোলে।",
    "মহুরির চোখে খুঁত না ধরলে হিসাব সঠিক বলা যেত না।",
    "তাঁর গলায় কলম ঝুলত, যেন মহুরির অস্ত্র সবসময় সাথেই।",
    "বটতলায় বসে মহুরি লিখে যেতেন সেই দিনের সমগ্র অভিজ্ঞতা।",
    "তাঁর খাতায় অঙ্ক মানে ছিল না কেবল টাকা—ছিল সমাজের মানচিত্র।",
    "যে খাতায় মহুরি হাত দিতেন, তা যেন ইতিহাস হয়ে উঠত।",
    "বৃদ্ধ মহুরি একদিন বলেছিলেন, “অঙ্কও সাহিত্য হতে পারে।”",
    "তাঁর মৃত্যুর পর মহুরির কাঠের আলমারি এখনো নিঃশব্দে দাঁড়িয়ে আছে।"
  ]
},
{
  "sense": "চাকর/সহকারী কর্মচারী — বিশেষত ব্যবসায়",
  "examples": [
    "দোকান বন্ধ করার সময় মহুরি আলমারির তালা ভালো করে দেখে নিল।",
    "ব্যবসায়ীর ডানহাত ছিল তার বিশ্বস্ত মহুরি।",
    "সকাল হলেই গুটিবাজ মহুরি এসে দোকানের হিসাব খুলে বসে।",
    "মহুরি ছাড়া বড় বাবুরা হিসাবের দিকে চেয়ে দেখেন না।",
    "চাটুয্যের গুদামে আজ নতুন মহুরি কাজে যোগ দিয়েছে।",
    "কাঁসার বাসনে ঝোল ঢালতে ঢালতে মহুরি হিসাব মিলিয়ে যাচ্ছিল।",
    "সেই মহুরি এতটাই দক্ষ ছিল যে ব্যবসার লাভ লাফিয়ে বাড়ছিল।",
    "পাটের বোঝা গুণে দেওয়ার দায়িত্ব ছিল মহুরির।",
    "বড় দোকানে পাঁচজন কর্মচারীর মধ্যে সবচেয়ে চতুর ছিল মহুরি।",
    "কাস্টমারদের বকাঝকা না করে মহুরি তাদের মিষ্টি কথায় মুগ্ধ করত।",
    "ব্যবসার যাবতীয় ফর্দ রাখত মহুরি, মনিব শুধু আদেশ করতেন।",
    "সন্ধ্যায় দোকান গুটিয়ে মহুরি দোকানপাট ঝাঁট দিত।",
    "টাকা-পয়সার ঝক্কি মহুরি সামলাতেই ভালবাসত।",
    "প্রথমে সে ছিল শুধু এক মহুরি, পরে হয়ে ওঠে পুরো ব্যবসার চালিকা শক্তি।",
    "মহুরি কখনও বসে থাকত না—হাতে সবসময় কিছু না কিছু কাজ।",
    "মহুরির গলায় ঝুলত এক ঝকঝকে তালা-কাঁটা চাবির গোছা।",
    "বিকাশ বাবু মহুরির উপর সম্পূর্ণ নির্ভর করতেন।",
    "পান বিক্রেতার মহুরি ছিল বেজায় হাসিখুশি, তাই দোকান জমজমাট।",
    "মহুরির উপস্থিতি না থাকলে পাটের গুদামে তালগোল লেগেই যেত।",
    "শালিগ্রাম মেসের হিসাবপত্র মহুরি রাত জেগে লিখে রাখত।",
    "চিনি মাপা থেকে শুরু করে বাকির খাতা—সবই মহুরির দায়িত্ব।",
    "হাটে ফেরার সময় মহুরি সব টাকা গুনে ঝোলায় ঢুকিয়ে আনত।",
    "গোডাউনের চাবি মহুরির হাতেই থাকত সর্বদা।",
    "মাল আসার আগে মহুরি গন্তব্যস্থলে খবর পাঠিয়ে রাখত।",
    "অফিস বন্ধ হওয়ার আগেই মহুরি শেষ খাতা টেনে বসে পড়ত।",
    "ব্যবসায়ী বাবু টাকা দিতে ভুলে গেলেও মহুরি তা ভুলত না।",
    "রোজ সকালে মহুরি এসে চা বানিয়ে দোকান খুলে দিত।",
    "প্রতিটা চালান মহুরি সই না করলে গুদামে ঢুকত না।",
    "মালিকের অনুপস্থিতিতে মহুরি ব্যবসার রাশ ধরে রাখত।",
    "নতুন মহুরি কাজ শিখছিল পুরোনো জনের পেছন পেছন ঘুরে।",
    "গোডাউন পরিষ্কারের কাজও মহুরি নিজের হাতে করত।",
    "তার সাদা পাঞ্জাবি আর মাথার গামছা বলেই বুঝিয়ে দিত সে এক অভিজ্ঞ মহুরি।",
    "হিসাবের খাতা খুলতেই মহুরি জানিয়ে দিত আগের দিনের লাভ-লোকসান।",
    "লাল কালি দিয়ে মহুরি দাগ দিতেন আদায় বকেয়ার খাতায়।",
    "গোডাউনের ধুলোয় মোড়া রেকর্ড বই খোলার দায় মহুরিরই ছিল।",
    "বাজার থেকে ফেরার পথে মহুরি প্যাকেট হাতে করে বস দাদার জন্য ফল কিনে আনত।",
    "রেশন দোকানে যিনি চটপট হিসাব মিলাতেন, তিনিই ছিলেন মহুরি।",
    "সেই মহুরি কাজে এতটাই নিপুণ ছিল যে দোকানের সব ঝুট-ঝামেলা সেখানেই শেষ।",
    "মালিক বলতেন—‘আমার মহুরি থাকলে আর কিছু লাগবে না’।",
    "দোকান খুলতে দেরি হলে সবাই প্রথমে মহুরির খোঁজ করত।",
    "অফিসের ভিতর ধোঁয়া উড়ছিল—মহুরি তখনও বসে খাতা লিখছে।",
    "বাজারে গিয়ে মাল কিনে আনা পর্যন্তও মহুরি নিঃশব্দে কাজ করত।",
    "চৈত্রের গরমেও মহুরি একঘেয়ে মুখ করে গুদামে বসে থাকত।",
    "বছরের শেষ দিনে মহুরি আগের খাতা গুছিয়ে নতুন খাতা খুলত।",
    "বিকেলে সবার আগে মহুরি চা আনত—সেই চায়েই চলত ব্যবসার চাকা।",
    "গোডাউনে আগুন লাগলে প্রথমেই মহুরি হিসাবের খাতা বের করে আনেন।",
    "সে দোকানদার ছিল না, ছিল শুধু এক নিষ্ঠাবান মহুরি।",
    "পথে দেখা হলেই লোকেরা মহুরিকে জিজ্ঞাসা করত, 'আজকের লাভ কেমন?'",
    "মহুরির আচরণ এত বিনয়ী ছিল যে সব বাকি উঠিয়ে দিত বিনা বাক্যে।",
    "তার চোখে ছিল অঙ্কের ঝলক আর হাতে ছিল মহুরির নিপুণতা।"
  ]
},
{
  "sense": "অভিজ্ঞ লোক (আঞ্চলিক ব্যবহার)",
  "examples": [
    "পুরনো সেতুর কাজ তদারকিতে রাখা হয়েছিল এক মহুরি প্রকৌশলীকে।",
    "মাঠের পাশ দিয়ে যাওয়ার সময় বোঝা গেল, মহুরি কৃষক এখনো কাজ চালিয়ে যাচ্ছেন।",
    "পুকুর খননের সময় সবাই বলল, মহুরি ছাড়া এমন সোজা বাঁধ কেউ বানাতে পারবে না।",
    "সে ছিল গ্রামের এক মহুরি, যার কথা মানলে কোনো কাজ বিফলে যেত না।",
    "মহুরি লোকটি শুধু পরামর্শ নয়, কাজেরও পাকা কারিগর।",
    "বৃদ্ধ লোকটা মহুরি বলেই সবাই তার মতামত গুরুত্ব দিত।",
    "তিন পুরুষ ধরে জমির মাপজোক করেন যে, তিনি তো মহুরি না হয়ে পারেন না।",
    "যে মহুরি আছে তার সঙ্গে, সে ভুল পথে যাবে না।",
    "চাষের সময় মহুরি কৃষকের নির্দেশেই সবাই হাল ধরেছিল।",
    "গ্রামের মেয়েরা কাপড় কাটাতে গেলে আগে মহুরি দিদার পরামর্শ নিত।",
    "এই মহুরি লোকটা জানে কখন বীজ ফেলতে হয়।",
    "মহুরি ছাড়া কল কারখানার কাজ অগ্রসর হয় না।",
    "পুরোনো বটগাছের তলায় বসে থাকা মহুরি লোকটি প্রতিদিন একেকজনকে পথ বাতলে দেয়।",
    "মহুরি কৃষক বলে দিতেন কোন মাটি কেমন ফসল দেবে।",
    "ভাঙনের মুখে বাঁধ দিতে ডাকা হয়েছিল এক মহুরি গৃহস্থকে।",
    "তাঁর মত মহুরি লোকের হাতে পড়ে মাটির হাঁড়িও শিল্পকর্ম হয়ে যায়।",
    "মহুরি পল্লিবাসীর পরামর্শেই গ্রামের পুকুর সংস্কার হয়েছিল।",
    "পান চাষে ওনার মত মহুরি আর নেই এই জেলায়।",
    "সে মহুরি বলেই তার হাতে তৈরি পাটের বস্তা এত মজবুত।",
    "সারি সারি নৌকা গাঁথার কাজ তদারকি করছিলেন এক মহুরি মাঝি।",
    "মহুরি সুশীলদা ছাড়া তো এ বাজার জমেই না।",
    "আলুর চাষে সে এমন এক মহুরি যে ফলন দ্বিগুণ হয় প্রতি বছর।",
    "খেয়াঘাটে এক মহুরি লোক থাকে, সব নৌকার চালক তার কাছ থেকে শিখেছে।",
    "তাঁর বয়স সত্তর পেরোলেও মহুরি হিসেবে এখনো সক্রিয়।",
    "বাঁশ দিয়ে ঘর বাঁধা শিখেছিলাম এক মহুরি চাচার কাছে।",
    "মহুরি না হলে সাতদিনে এমন ফসল উঠত না মাঠে।",
    "হাটের বড় দোকানপাট মহুরি লোকদের তত্ত্বাবধানে চলে।",
    "বাড়ির নকশা করার সময় মহুরি মুন্সিকে ডাকা হয়েছিল।",
    "প্রথমবার পাটকাঠি শুকাতে গিয়ে মহুরি দাদার পরামর্শেই সফল হই।",
    "বৃষ্টির পানি জমলে মহুরি লোকটি বলে দিত কোন নালায় পাঠাতে হবে।",
    "তাঁর মহুরি জ্ঞান না থাকলে তো এই খামার চলত না।",
    "মাটির ঘর তৈরিতে ওই মহুরি মিস্ত্রির জুরি নেই।",
    "মহুরি না হলে এক চোখে দেখে শুঁয়োপোকা চেনা সম্ভব নয়।",
    "গ্রামের সব বড় সিদ্ধান্তে মহুরি লোকদের আগে ডাকা হয়।",
    "মহুরি বুড়োর মত কারো চোখ নেই জমির জলধার বোঝার।",
    "ধান শুকানোর নিয়ম ঠিক করে দেন মহুরি পিসে।",
    "চামড়া পালিশের কাজে সে এমন এক মহুরি যে শহরের লোকও আসে শেখার জন্য।",
    "শিশু জন্মের সময় মহুরি দাইকে না ডেকে উপায় নেই।",
    "মহুরি লোকটির বলা কথাই শেষ কথা ছিল এই গ্রামে।",
    "খেতের বেগুন গাছ কেমন হবে, তা বুঝতে পারতেন কেবল মহুরি বুড়ো।",
    "সোনার গহনা বানাতে ওই মহুরি কারিগরের জুড়ি মেলা ভার।",
    "মহুরি লোক বলেই কবে বৃষ্টি হবে সে আগেই বলে দিত।",
    "তার অভিজ্ঞতা এমনই যে সবাই তাকে মহুরি বলে ডাকে।",
    "দেওয়াল চুনকাম শেখার আগে মহুরি মিস্ত্রির কাছ থেকে শিখতে হত।",
    "জল জমলে মহুরি বলত কোন দিক দিয়ে নালা কাটলে ঠিক থাকবে।",
    "হাতের কারুকাজে ওর মত মহুরি আর একটা নেই গোটা বাজারে।",
    "খেতি-বাড়ির সব কাজ আগে মহুরি দাদার পরামর্শেই শুরু হত।",
    "মহুরি না হলে এতগুলো সেচের পাম্প একসঙ্গে বসানো সম্ভব হত না।",
    "তার চোখে জল দেখেই মহুরি বুঝে নিত গরু অসুস্থ।",
    "বিঘার পর বিঘা জমি একাই দেখাশোনা করেন মহুরি রামু চাচা।"
  ]
},

 ]
}