{
"word":"সারা",
"senses": [
    {
  "sense": "Complete or Entire",
  "examples": [
    "সারা শহর আজ এক অভূতপূর্ব উদযাপনে মেতে উঠেছে।",
    "তিনি সারা জীবন তার দেশকে ভালোবেসে কাজ করেছেন।",
    "সারা দিনের পরিশ্রমের পর, সে শান্তি খুঁজে পেলো।",
    "তিনি সারা পৃথিবী ঘুরে বেড়িয়েছেন এবং বিভিন্ন সংস্কৃতির সাথে পরিচিত হয়েছেন।",
    "সারা দুনিয়া জানে তার নাম, তার অর্জনগুলি অমর হয়ে থাকবে।",
    "এই সারা রাতের যাত্রায় তিনি একা একা তার গন্তব্যের দিকে চলেছিলেন।",
    "সারা রাত তিনি গান গেয়ে কাটালেন, যেন তার হৃদয়ের সমস্ত দুঃখ বেরিয়ে গেছে।",
    "এটি ছিল তার জীবনের সেরা অভিজ্ঞতা, সারা দেশের মানুষের সঙ্গে একসাথে কাজ করা।",
    "সারা পৃথিবী তার সৃষ্টির জন্য তাকে সম্মানিত করেছে।",
    "সারা জীবন যে সংগ্রাম তার সম্মুখীন হয়েছে, তা তাকে আজকের অবস্থানে পৌঁছে দিয়েছে।",
    "অপূর্ব সুন্দর সারা প্রাকৃতিক দৃশ্য দেখে তার মন ভরে গেলো।",
    "তার সারা কল্পনা অমূল্য এবং অক্ষয় হয়ে থাকবে।",
    "এই সারা দুনিয়া একদিন এক হয়ে যাবে, এমন আশা তার মনে ছিল।",
    "সারা রাতের মতো অন্ধকারে সে একা ছিল, তবে তার মনে শান্তি ছিল।",
    "সারা দুনিয়াতে এমন একজন মানুষের কল্পনা করা যায় না, যিনি এত বড় কাজ করেছেন।",
    "সারা বছরের ত্যাগের পর, সে একে একে সাফল্য অর্জন করেছে।",
    "এটা ছিল তার জীবনের সবচেয়ে বড় সংগ্রাম, সারা দেশের সঙ্গে প্রতিযোগিতা।",
    "আজকের দিনটি সারা শহরের জন্য ঐতিহাসিক হয়ে থাকবে।",
    "সারা পথ তার পেছনে শুধুই অজানা ছিল, কিন্তু তিনি কখনো থামেননি।",
    "তিনি সারা পৃথিবী দেখেছেন, কিন্তু শান্তি কোথায় পাবে জানেন না।",
    "সারা জীবন তার উদ্দেশ্য ছিল, কিন্তু কখনোই সে তার লক্ষ্যে পৌঁছাতে পারেনি।",
    "আজকের দিনটি ছিল সারা পরিবারের জন্য এক বড় উৎসব।",
    "বছরের শেষে, সারা দেশের মানুষ আনন্দের সাথে উদযাপন করেছিল।",
    "সে সারা পৃথিবী থেকে এত কিছু শিখেছে, কিন্তু কখনো নিজেকে জানেনি।",
    "বিপদ আসলে সারা জীবনের প্রেরণা হয়ে দাঁড়ায়, যদি কেউ তা ভালভাবে গ্রহণ করে।",
    "এটি ছিল সারা গ্রামের জন্য এক অনন্য ঘটনা, যা সবাই মনে রাখবে।",
    "সারা দিনে কষ্ট সহ্য করার পর, রাতে কিছুটা শান্তি পেয়েছিল।",
    "যতই অন্ধকার হোক, সারা রাতই শেষে দিনের আলো আসবে।",
    "সারা বিশ্বের মানুষ তার এই উদ্যোগে এক হয়ে কাজ করেছে।",
    "সে জানতো না, কিন্তু তার সারা পদক্ষেপই ছিল এক নতুন পরিবর্তনের সূচনা।",
    "সারা পৃথিবী তাকে জানে না, কিন্তু তার কাজ সব জায়গায় প্রশংসিত।",
    "যতটা অন্ধকারই হোক না কেন, সারা রাত শেষে দিনের আলোটা আসবেই।",
    "সারা বিশ্বের সবচেয়ে বড় প্রেরণা ছিল তার সৃষ্টিকর্ম।",
    "সে সারা দিন পরিশ্রম করেছে, কিন্তু রাতের বেলা যেন সব ক্লান্তি দূর হয়ে গেছে।",
    "সারা সময় সে একলা থাকতে পছন্দ করতো, কিন্তু সে জানতো যে একদিন তাকে সমাজে ফিরে আসতে হবে।",
    "সারা রাতের চিন্তা তাকে ঘুমোতে দিল না, তবে পরবর্তী দিনটি ভালো কাটলো।",
    "সারা দেশ তার বক্তব্য শুনে এক হয়ে গিয়েছিল, এমন শক্তিশালী ছিল তার ভাষা।",
    "জীবনের এই সারা মুহূর্তগুলো ভুলে যাওয়া সম্ভব নয়, এটি চিরকাল মনে থাকবে।",
    "তার সারা জীবনের পরিশ্রম আজ তাকে সাফল্যের পথে নিয়ে গেছে।",
    "সারা রাত সে তার অতীত চিন্তা করলো, তবে তার ভবিষ্যত নিয়ে আশাবাদী ছিল।",
    "এটি ছিল সারা পরিবারের জন্য এক শোকের দিন, কারণ তারা হারিয়েছিল এক প্রিয় সদস্যকে।",
    "সে জানত, তার সারা জীবনের কাজ একদিন তাকে সফলতার শীর্ষে নিয়ে যাবে।",
    "সারা দিনের কঠিন পরিশ্রম শেষে, সে কিছুটা বিশ্রাম নিতে বসে।",
    "সারা পৃথিবী জানে তার নাম, কারণ তার কাজই ছিল এক অনন্য অর্জন।",
    "বছরের সারা সময় শুধু কাজেই ব্যস্ত ছিল, কিন্তু কিছুটা আনন্দের জন্য থামলো।",
    "সারা রাতের যাত্রায়, সে নিজেকে খুঁজে পেলো।",
    "এটি ছিল তার জীবনের সারা সবচেয়ে কঠিন সিদ্ধান্ত, কিন্তু তিনি তা নিয়ে এগিয়ে গিয়েছিলেন।",
    "সারা গ্রামে আজ এক বড় পরিবর্তন এসেছে, যা সবাই মেনে নিতে পারেনি।",
    "যতটা কঠিনই হোক, সারা জীবন সে তার লক্ষ্য থেকে বিচ্যুত হয়নি।",
    "তার সারা সময় কাটছিল ভবিষ্যতের চিন্তা নিয়ে, যদিও বর্তমানের প্রতি তার মনোযোগ ছিল কম।",
    "এই সারা পথে সে এক মুহূর্তের জন্য থেমে ছিল না, তার লক্ষ্য ছিল একমাত্র সাফল্য।",
    "সারা গ্রামে আজ এক বড় অনুষ্ঠান হয়েছিল, যা সবার মনে রয়ে যাবে।",
    "সারা দিন তাকে শুধু কাজ করতে হয়েছে, কিন্তু রাতের বেলা কিছুটা বিশ্রাম পেয়েছিল।",
    "জীবনের সারা সময় চেষ্টা করতে করতে, অবশেষে সে তার কাঙ্ক্ষিত ফলাফল পেয়ে গেলো।",
    "এটি ছিল সারা গ্রামের জন্য এক নতুন সূচনা, যা তাদের সমাজকে বদলে দিয়েছে।",
    "সারা পৃথিবী জানে তার কাজের গুরুত্ব, কারণ এটি সবার জীবনকে প্রভাবিত করেছে।",
    "যতই সময় যাক, সারা জীবন তার কাজের মধ্যে বেঁচে থাকবে।"
  ]
},
{
  "sense": "Completing a Task or Activity",
  "examples": [
    "আজকে তার সব কাজ সারা হয়ে গেছে, একটুও বাকি রইল না।",
    "সে যখন তার পড়াশোনা সারা করল, তখন মনে মনে একটা বিশাল শান্তি অনুভব করেছিল।",
    "তিন দিন ধরে চলা এই প্রকল্পটি সারা হয়েছে, অবশেষে সফলতার মুখ দেখলো।",
    "শেষ পর্যন্ত সে তার লেখালেখির কাজ সারা করতে সক্ষম হয়েছে।",
    "অতীতের সমস্ত ভুল সারা করার পর, সে আজ একটি নতুন শুরু করতে চায়।",
    "একটি দীর্ঘ সফরের শেষে, সারা পৃথিবী ঘুরে শেষ পর্বে পৌঁছাল।",
    "এমনকি কঠিন পরিস্থিতি সত্ত্বেও, সে তার কাজ সারা করতে সক্ষম হল।",
    "অনেক কষ্টের পর, সারা দিন কাজ করার পরে তার কাজ শেষ হয়ে গেল।",
    "দীর্ঘ সময় পরে, তার পরিকল্পনা সারা হতে শুরু করলো।",
    "বিকেলে চা খাওয়ার পর, সে সব কাজ সারা করে বাড়ি ফিরে গেল।",
    "তার সমস্ত ভাবনা সারা হয়ে, সে এক নতুন অধ্যায়ের দিকে এগিয়ে চললো।",
    "পড়াশোনা শেষ করার পর, সে তার সব কিছু সারা করেছে মনে করেছিল।",
    "এই কঠিন প্রকল্প সারা করে, তার আত্মবিশ্বাস অনেক বেড়ে গিয়েছিল।",
    "কিছুটা সময় নিয়ে, তার আয়োজন সারা হয়ে গিয়েছিল, এবং তিনি শান্তি অনুভব করছিলেন।",
    "আজকের সভায় পুরো প্রজেক্ট সারা করার পর, দলটি ভীষণ খুশি ছিল।",
    "তিন সপ্তাহের পরিশ্রম সারা করতে, অবশেষে কাজটি শেষ হয়ে গেল।",
    "তার পরিকল্পনাগুলি একে একে সারা হয়ে গিয়েছিল এবং সে সফলতা পেয়েছিল।",
    "বছরের পর বছর কাজ করে, অবশেষে সে তার কাজ সারা করতে সক্ষম হয়েছিল।",
    "দীর্ঘ অপেক্ষার পর, সারা কর্মের ফলস্বরূপ সে তার কাঙ্ক্ষিত সাফল্য পেয়েছিল।",
    "যতবারই সে কাজটি সারা করেছিল, ততবারই তার আত্মবিশ্বাস বেড়েছে।",
    "সারা গ্রীষ্মকালীন সময়ে, তিনি তার গবেষণার কাজ সম্পূর্ণ করে ফেললেন।",
    "পরিকল্পনা মাফিক কাজ সারা করার পর, তিনি প্রশংসিত হলেন।",
    "বিকেলে একটি ছোট্ট কাজ সারা করার পর, সে বিশ্রামে গিয়ে পড়ল।",
    "শুধু নিজের জন্য নয়, সারা পরিবারকে নিয়ে একে একে কাজ সম্পন্ন করল সে।",
    "বিশাল মেলার আয়োজন শেষে, অবশেষে সারা হয়ে গেল সব কিছু।",
    "সারা দিনের প্রচেষ্টার পর, রাতে তিনি তার কাজ শেষ করতে সক্ষম হলেন।",
    "বিভিন্ন বাধা অতিক্রম করে, শেষমেষ তার কাজ সারা হলো।",
    "একাধিক লেকচারের শেষে, সমস্ত কাজ সারা করার পর তিনি বিশ্রাম নিলেন।",
    "তার জীবনযাত্রা সারা করার পর, এখন সে এক নতুন পথের দিকে এগিয়ে যাচ্ছে।",
    "পরীক্ষা শেষ করার পর, মনে মনে তার সমস্ত কাজ সারা হওয়ার আনন্দ অনুভব করলো।",
    "শেষ পর্যন্ত, তার কঠিন পথচলা সারা হয়ে গিয়েছে, এবং সে সফল হয়েছে।",
    "এটি ছিল তার জীবনের একটি বড় কাজ, যা সারা করে সে প্রশান্তি অনুভব করেছে।",
    "সব কাজ সারা করার পর, সে নিজের কাজের মূল্যায়ন করেছিল।",
    "পৃথিবী ঘুরে ফেরার পর, সারা জীবনকে সমাপ্ত করে সে এক নতুন সূচনা করতে চায়।",
    "সারা দিনের ঘাম ঝরানো পরিশ্রমের শেষে, সে বিশ্রাম নিয়েছিল।",
    "ধীরে ধীরে সব কিছু সারা হয়ে গিয়ে, অবশেষে সে মুক্তি পেয়েছিল।",
    "তার দীর্ঘদিনের পরিশ্রম সারা করার পর, অবশেষে তার স্বপ্ন বাস্তব হয়েছে।",
    "বিভিন্ন পরিকল্পনা সারা করার পর, সঠিক সময়ে সেগুলি বাস্তবায়িত হয়েছে।",
    "বিভিন্ন সমস্যা কাটিয়ে, তার কাজ সারা হতে একেবারে শেষ পর্বে পৌঁছালো।",
    "আজকের আলোচনা সারা হয়ে যাওয়ার পর, তার মনের ভেতর এক ধরনের শান্তি ছিল।",
    "এই দীর্ঘ পরিকল্পনা সারা করতে, তাকে অনেক সময় ব্যয় করতে হয়েছে।",
    "বিশ্ববিদ্যালয়ে পড়াশোনা শেষ করার পর, তার সমস্ত কাজ সারা হয়ে গেছে।",
    "যতই বাধা আসুক, সে সব কিছু সারা করে নিয়ে তার লক্ষ্যে পৌঁছাতে পেরেছিল।",
    "এই দীর্ঘ কাজ সারা করার পর, সে যেন একটা বিশাল ভারমুক্তির অনুভব করেছিল।",
    "তিন মাস ধরে চলা প্রকল্পটি সারা হওয়ার পর, তার জন্য একটা বিশেষ সম্মান লাভ হয়েছিল।",
    "সারা জীবনের দায়িত্ব সারা করার পর, তিনি শান্তিতে বসে আছেন।",
    "বছরের পর বছর ধরে সংগ্রাম করেও, সারা শেষে তার প্রত্যাশিত ফল লাভ করেছে।",
    "জীবনের নানা সমস্যা একে একে সারা করে, আজ সে স্বস্তি পেল।",
    "দীর্ঘ সময়ের পরিশ্রমের পরে, তার সমস্ত কাজ সারা হতে শুরু করেছে।",
    "অবশেষে সে তার জীবনযাত্রা সারা করতে সক্ষম হয়েছে।",
    "সারা বছর ধরে কঠিন কাজ করার পর, সে আজ এক বিশ্রামের দিন পেল।",
    "কঠিন সময়ে হলেও, সে তার সারা করা কাজের জন্য গর্বিত ছিল।"
  ]
},
{
  "sense": "Delayed or Last Part",
  "examples": [
    "দীর্ঘ অপেক্ষার পর, সারা রাতের শেষে সে তার কাঙ্ক্ষিত ফল পেয়েছিল।",
    "সামগ্রিকভাবে, সারা দিনের শেষে সবকিছু ঠিকঠাক হয়ে গিয়েছিল।",
    "অবশেষে সারা মাসের শেষে, তার প্রচেষ্টা সফলতার দিকে অগ্রসর হলো।",
    "যতই বিলম্বিত হোক না কেন, সারা বছরের পরিশ্রম তার ফল দেবে।",
    "সারা রাত অপেক্ষা করার পর, দিনের প্রথম প্রভাতের আলো তাকে আশাবাদী করে তুললো।",
    "তার জীবনের সারা অভিজ্ঞতা শেষ দিকে গিয়ে নতুন এক অর্থ পেয়েছিল।",
    "সারা দিনের শেষে, সবাই একত্রিত হয়ে চায়ের আড্ডা বসে।",
    "তারা শুরুতে সময়মতো কাজ করতে পারেনি, তবে সারা প্রকল্পটি এখন শেষের দিকে পৌঁছেছে।",
    "আজকের মিটিংটি দীর্ঘ সময় ধরে চলেছিল, কিন্তু সারা শেষে সিদ্ধান্ত নেয়া হলো।",
    "সারা রাতের ঘুম শেষে, সকালের সূর্য ওঠার সঙ্গে সঙ্গেই তার মনের অবস্থা বদলে গেলো।",
    "যত দিন যাচ্ছে, সারা কাজটি সম্পন্ন হওয়ার দিকে চলে যাচ্ছে।",
    "গল্পের সারা দৃশ্যপট সৃষ্টির পর, তার জীবনের সব কিছু এক নতুন মোড় নিলো।",
    "তিন মাসের কাজ সারা হওয়ার পর, সবাই অবশেষে প্রশংসিত হলো।",
    "এই বিলম্বিত সিদ্ধান্তের সারা প্রভাব পুরো সমাজে পড়েছিল।",
    "অনেক সময় পর, সারা সাপ্তাহিক পরীক্ষার শেষে ফলাফল প্রকাশিত হলো।",
    "সারা অনুষ্ঠানের শেষে, সবাই একসাথে আনন্দের মুহূর্ত কাটালো।",
    "সারা পথ চলার পর, সে তার গন্তব্যে পৌঁছেছে, তবে শেষমেষ অনেক কষ্ট হয়েছে।",
    "তাদের কাজের সারা পর্বটি অনেক ধীর গতিতে চলছিল, তবে আজ তার শেষ সময় এসেছে।",
    "সারা রাতের ক্লান্তির পর, তাকে তার সমস্ত কাজ শেষ করতে হবে বলে মনে হচ্ছিল।",
    "সারা দিনের পরিশ্রম শেষে, সে একটু বিশ্রাম নিতে চেয়েছিল।",
    "পরিকল্পনা সম্পূর্ণ করার পর, সারা দিনের শেষে তার কাজে নতুন এক মাত্রা পেলো।",
    "যতই বিলম্বিত হোক না কেন, সারা ত্যাগের পরিণতি একদিন তাকে সামনে এগিয়ে নিয়ে যাবে।",
    "তিন বছর পরে, সারা পর্বের শেষে, তিনি তার প্রাপ্তির দিকে এগিয়ে চলেছেন।",
    "সারা রাত জেগে কাজ করার পর, সকালবেলা তার চোখে ঘুম জমে গিয়েছিল।",
    "সারা শহরটি রাতের আড়ালে অবশেষে তার শেষ দিনটি দেখলো।",
    "অনেক কাঠখড় পুড়িয়ে, সারা দিন শেষে সমাধান মিলল।",
    "তাদের কাজ সারা হয়ে গিয়েছিল, তবে অনেক সময় পরে এটি ঘোষণা করা হয়েছিল।",
    "বিলম্বিত হলেও, সারা কষ্টের পর, তার জীবনে সুখ ফিরেছিল।",
    "সে জানতো, সারা দিনে যা হয়নি, তা রাতে পূর্ণতা পাবে।",
    "শেষে তার প্রজেক্ট সারা হয়েছিল, আর তার অভিজ্ঞতাও মূল্যবান হয়ে উঠেছিল।",
    "সবকিছু শেষের দিকে চলে এসেছে, সারা পর্বটি সম্পন্ন হলো।",
    "তিন সপ্তাহের প্রলম্বিত সময়ে, সারা কাজটি সফলভাবে সম্পন্ন হলো।",
    "সারা পর্বের শেষ মুহূর্তে, তার সাথে প্রতিটি জনের সমঝোতা হয়েছিল।",
    "এটি ছিল সারা প্রক্রিয়ার শেষ অংশ, কিন্তু তার পরও কিছু সমাধান প্রয়োজন ছিল।",
    "এভাবে সারা দিনের পর, পরবর্তী কার্যক্রম সুষ্ঠু ভাবে চলতে থাকে।",
    "শেষ পর্যন্ত, সারা কাজটির জন্য তারা বিশেষভাবে ধন্যবাদ পেয়েছিল।",
    "বিলম্বিত হলেও, সারা দিনে তার ত্যাগের মূল্য তাকে পুরস্কৃত করেছিল।",
    "সারা রাত ধরে কাজ করার পর, সে অবশেষে তার সমস্যার সমাধান পেলো।",
    "শেষে সারা কষ্টের পর, তার কর্মসূচি সফল হয়ে গেল।",
    "বিলম্বিত হলেও, সারা পরীক্ষার পরে তার অর্জন স্বীকৃত হয়েছিল।",
    "তার জীবনের শেষ পর্বের সারা সময়টি অত্যন্ত উত্তেজনাপূর্ণ ছিল।",
    "সারা রাতে কাজ করার পর, সকালে সে কিছুটা বিশ্রাম নিয়েছিল।",
    "পরিশেষে, সারা মাসের শেষে সাফল্যের মুখ দেখল সবাই।",
    "সারা দিনের শেষে, সে এক ধরনের শান্তি অনুভব করলো যা আগে কখনো অনুভব করেনি।",
    "সারা সময়ের পর, অবশেষে তার কাজ শেষ হতে চলেছিল।",
    "যতদিন প্রলম্বিত হোক, সারা পর্বের শেষে সাফল্য তারই হবে।",
    "সারা মাসের শেষে, তিনি তার কাজের পুরো ফল পেয়েছিলেন।",
    "তিন দিনের বিলম্বিত কাজ সারা হয়ে, শেষমেষ তার ফলাফল প্রকাশিত হলো।",
    "সারা এক মহাযুদ্ধ শেষে, আজ তার জীবনের একটি নতুন অধ্যায় শুরু হয়েছে।",
    "সারা সপ্তাহ শেষে, তার প্রস্তাবনা গ্রাহ্য হলো।",
    "একটি বিলম্বিত প্রকল্প সারা হয়ে, তার ফল এক বিশাল উদাহরণ হয়ে দাঁড়ালো।",
    "এই সারা রাতের শেষে, তাকে আরও কিছুদিন বিশ্রাম নিতে হয়েছিল।",
    "সারা পর্বের শেষ মুহূর্তে, তার জীবনের একটি নতুন দিক শুরু হয়েছে।",
    "এটি ছিল তার দীর্ঘ পথচলার সারা সময়ের একটি অংশ, যেখানে তিনি অনেক কিছু শিখেছিলেন।",
    "পরবর্তী অংশে সারা সময়, তার জীবন এক নতুন পর্যায়ে প্রবাহিত হয়েছিল।",
    "শেষে, সারা দিন শেষে সবকিছু শান্তির দিকে চলে গিয়েছিল।",
    "তিন দিনের বিলম্বের পর, অবশেষে সারা পরিস্থিতি তার অনুকূলে ছিল।",
    "সারা শেষে তার মন ভরিয়ে উঠেছিল এক নতুন আস্থা এবং শক্তিতে।",
    "দীর্ঘ অপেক্ষার পর, সারা সময়ের শেষে তার জীবনের একটি নতুন অধ্যায় শুরু হল।"
  ]
}



 ]
}