{
"word":"হার",
"senses": [
    {
  "sense": "পরাজয় (হার মানা)",
  "examples": [
    "সিংহের মতো লড়াই করেও শেষমেশ তাকে স্বীকার করতে হয়েছিল এক করুণ হার।",
    "আলোচনায় যুক্তি শেষ হয়ে গেলে, তার মুখে ফুটে উঠেছিল নিঃশব্দ হার।",
    "জয়চিহ্নের চাপে প্রতিপক্ষের মুখে ফুটে উঠেছিল স্বভাবসিদ্ধ হার।",
    "রক্তাক্ত কুস্তিগিরটি মাটিতে লুটিয়ে পড়তেই চিৎকার উঠল— 'হার মানল সে!'",
    "মনে মনে দীর্ঘদিনের স্বপ্নকে হার বলে মেনে নিয়ে ফিরে এসেছিল সে।",
    "লক্ষ্য ছিল সুনিশ্চিত, কিন্তু শেষরক্ষা হলো না— মেনে নিতে হলো তীব্র হার।",
    "সময়ের কাছে বারবার পরাস্ত হয়ে মানুষের হৃদয়ে জমা হয় অব্যক্ত হার।",
    "দু'চোখে জল নিয়ে সে বলেছিল, 'এটাই জীবনের সবচেয়ে বড় হার'।",
    "চোখে চোখ রেখে বলেছিল, ‘তোমার কাছে এই ভালবাসায়ই আমি আমার হার মানি।’",
    "জয়-পরাজয়ের খেলায় বারবার সে ফিরেছে এক করুণ হার নিয়ে।",
    "সমাজের চোখে সে অপরাধী, কিন্তু হৃদয়ে তার নেই কোনো হার।",
    "যুদ্ধ শেষ হলেও, বীরপুরুষের মুখে স্বীকার ছিল না কোনো হার।",
    "গভীর রাতের আকাশে জ্বলজ্বল করছিল তার জীবনের প্রতিটি হার।",
    "ভালোবাসার ভাষায় সে স্বীকার করেছিল নিজের নির্জন হার।",
    "প্রতিশোধের আগুনে পোড়া বুকেও জমে ছিল এক চিরন্তন হার।",
    "পাঠশালার পরীক্ষায় সে পেল না কিছুই, কেবল একটা ছোট্ট হার।",
    "বৃদ্ধ পিতার মুখে ফুটে উঠেছিল জীবনের চূড়ান্ত হার।",
    "অপমানে ভরা জীবনে ভালোবাসার ক্ষত ছিল সবচেয়ে বড় হার।",
    "কবির কলমে উঠে এসেছে সেই প্রেমিকের হার, যে জীবন দিয়ে ভালবেসেছিল।",
    "বিচারের মঞ্চে দাঁড়িয়ে, সে চোখে জল নিয়ে মেনে নিয়েছিল নিজের হার।",
    "হাসিমুখের আড়ালে লুকিয়ে ছিল বহুদিনের জমে থাকা এক ম্লান হার।",
    "দু'জনের দাম্পত্য কলহে জয় আসেনি, এসেছে শুধু একটা অব্যক্ত হার।",
    "হৃদয় যখন বোঝে না, তখন যুক্তির পরাজয় মানে এক অব্যক্ত হার।",
    "সে জানত, এই ভালোবাসায় আসবে শুধু অশ্রুজল আর একপাক্ষিক হার।",
    "আদালতের রায় ঘোষণার সঙ্গে সঙ্গে তার হৃদয়ে বেজে উঠেছিল একটি নিঃশব্দ হার।",
    "যখন ভাষা থেমে যায়, তখন সম্পর্কের ভেতরে বাসা বাঁধে এক অদৃশ্য হার।",
    "কখনো আত্মসমর্পণই হয়ে ওঠে জীবনের সবচেয়ে সম্মানজনক হার।",
    "সে জানত না এই চেষ্টাগুলোর শেষে কী আছে— জয় না হার।",
    "পিতা বলেছিলেন, 'তুমি লড়াই করেছ, এটা কোনো হার নয়।'",
    "জীবনের প্রতিটি মোড়ে, সে সংগ্রাম করেছে কিন্তু মেনেছে নিজের হার।",
    "যার হার নেই, তার কাছে জয় অর্থহীন।",
    "পাঠ্যবইয়ে যা শেখানো হয়, জীবনে তা মানে না কোনো জয় বা হার।",
    "হার স্বীকার করে নয়, বরং সম্মান দিয়ে চলে গিয়েছিল সে।",
    "মুক্তিযোদ্ধার চোখে জল— শত্রুর বিরুদ্ধে নয়, বরং নিজের অক্ষমতার হার।",
    "নিজেকে প্রমাণ করতে গিয়ে সে খুইয়েছিল আত্মার এক চিরস্থায়ী হার।",
    "কৃতিত্বহীন জীবনই যেন তার সবচেয়ে বড় হার।",
    "হার মানা মানেই কি দুর্বলতা?— প্রশ্ন রেখে চলে গিয়েছিল সে।",
    "প্রেমিকের প্রতারণায় সে হারিয়েছিল বিশ্বাস, কিন্তু মেনেছিল না নিজের হার।",
    "কবিতায় ঝরে পড়েছিল সেই দিনের নিরুত্তর হার।",
    "যে মুখে সদা হাসি, তার ভেতরে লুকানো ছিল জীবনের শত শত হার।",
    "সন্ধ্যার মুখে এসে পুরনো মানুষগুলোর চোখে থাকে একরাশ পরাজয়ের হার।",
    "মাঠ ছেড়ে বেরিয়ে আসার সময় সে বলে গেল, 'জয় নয়, সম্মানের হার চাই।'",
    "শান্ত গলায় সে বলেছিল, 'এই হার আমার, কিন্তু শিক্ষা সবার।'",
    "তর্কে জিতলেও সে জানত, মনের দিক দিয়ে সে পেয়েছে এক নির্মম হার।",
    "তিনবার চেষ্টা করেও সফল না হয়ে হাল ছেড়ে দেয়া মানেই সেই হার।",
    "আদর্শের কাছে মাথা নত করে সে মেনে নিয়েছিল তার হার।",
    "মহাকাব্যে নায়কের মৃত্যু মানেই পরাজয় নয়, বরং গৌরবময় হার।",
    "যুদ্ধক্ষেত্রে যে লড়াই করে মরে, তার হারেও লুকিয়ে থাকে এক রকম জয়।",
    "একদিন সমস্ত প্রচেষ্টাই শেষ হয়েছিল হৃদয়বিদারক এক হার দিয়ে।",
    "সবকিছু শেষ হয়ে গেলেও মুখে সে হাসি রেখেছিল— এমনই ছিল তার হার মানা।",
    "অপেক্ষার শেষে সে বুঝেছিল, ভালোবাসায় ছিল শুধু একতরফা হার।"
  ]
},
{
  "sense": "নগর/মূল্য বা অনুপাতে হার (rate)",
  "examples": [
    "চক্রবৃদ্ধি হারে সুদ বেড়ে গেছে গত তিন বছরে।",
    "পণ্যের দাম বাড়ার পেছনে বিনিময় হারের পরিবর্তন বড় কারণ হয়ে দাঁড়িয়েছে।",
    "চাকরির বাজারে বেকারত্বের হার যেন আকাশ ছুঁই ছুঁই করছে।",
    "বিদ্যুতের নতুন হার দেখে চমকে উঠেছে মধ্যবিত্ত পরিবারগুলো।",
    "মুদ্রাস্ফীতির এই হারে জীবনধারণ ক্রমেই কঠিন হয়ে উঠছে।",
    "শিল্পপতিরা রপ্তানি হারে সরকারের হস্তক্ষেপ দাবি করেছেন।",
    "এই ঋণের উপর বার্ষিক হার নির্ধারিত হয়েছে ১২%।",
    "শিশু মৃত্যুর হার গত দশকে উল্লেখযোগ্যভাবে হ্রাস পেয়েছে।",
    "আধুনিক কৃষিতে সেচ ব্যবস্থার উন্নতির ফলে উৎপাদনের হার বেড়েছে।",
    "মন্দার ফলে কর্মসংস্থানের হার কমেছে গ্রামীণ অঞ্চলে।",
    "শহরের তুলনায় গ্রামে সাক্ষরতার হার এখনও অনেক নিচে।",
    "এই প্যাকেটের ভেতরে ট্যাক্স সহ হার উল্লেখ করা আছে।",
    "স্বর্ণের বর্তমান হার প্রতি ভরি আশি হাজার টাকা ছুঁয়েছে।",
    "আবহাওয়া পরিবর্তনের হারে প্রকৃতির ভারসাম্য নষ্ট হচ্ছে।",
    "জনসংখ্যার বৃদ্ধির হার যদি না কমানো যায়, সমস্যা বাড়বে।",
    "ভোটদানের হার এবার গতবারের তুলনায় বেশি হয়েছে।",
    "চিকিৎসা ব্যবস্থায় অ্যান্টিবায়োটিকের প্রতিরোধ গঠনের হার উদ্বেগজনক।",
    "নতুন ওষুধের সাফল্যের হার গবেষণার ফলাফলে ইতিবাচক দেখা যাচ্ছে।",
    "এই রুটে ভাড়ার হার অন্যান্য রুটের তুলনায় কিছুটা বেশি।",
    "দূষণের হার যত বাড়ছে, শ্বাসকষ্টের রোগীও তত বেড়েছে।",
    "গড় প্রবৃদ্ধির হারে বাংলাদেশ দক্ষিণ এশিয়ায় অগ্রণী ভূমিকা পালন করছে।",
    "কারখানার শ্রমিকরা মজুরি হারে সমতা দাবি করছে।",
    "নিয়মিত অনুশীলনে শিক্ষার্থীদের শেখার হার দ্রুত বাড়ে।",
    "এ অঞ্চলে সুদের হার কম হওয়ায় বিনিয়োগকারীরা উৎসাহ পাচ্ছেন।",
    "রপ্তানি হারের উন্নতি মানেই অর্থনীতির স্বাস্থ্য ভালো।",
    "কাজের দক্ষতার হারে শিক্ষিত যুবসমাজ এগিয়ে আছে।",
    "মৃত্যুহার হঠাৎ বেড়ে যাওয়ায় উদ্বিগ্ন প্রশাসন।",
    "নবজাতকের জন্মহার প্রতি বছর একটু একটু করে বাড়ছে।",
    "দরিদ্রতার হার কমাতে হলে কর্মসংস্থানই মূল চাবিকাঠি।",
    "গবেষণায় দেখা গেছে, এই পদ্ধতির ব্যর্থতার হার খুব কম।",
    "বিমান ভাড়ার নতুন হারে অনেক যাত্রী অসন্তুষ্ট।",
    "প্রযুক্তির অগ্রগতির সাথে সাথে পড়ালেখার ঝরে পড়ার হারও কমেছে।",
    "কর হারের জটিলতা সাধারণ ব্যবসায়ীদের বোকা বানায়।",
    "মোবাইল কোম্পানিগুলো নতুন কল হারে প্রতিযোগিতায় নেমেছে।",
    "নতুন করনীতিতে আমদানির হার হ্রাস পেয়েছে।",
    "হাসপাতালটিতে সিজার অপারেশনের হার ছিল অস্বাভাবিক রকম বেশি।",
    "যৌন হয়রানির হার শহরে যতটা, গ্রামেও কম নয়।",
    "জ্বালানির দামে বৃদ্ধির হার পরিবহন খাতে প্রভাব ফেলছে।",
    "পুনরাবৃত্ত পরীক্ষায় তার ভুল করার হার আশঙ্কাজনক।",
    "অনলাইন কেনাকাটায় প্রতারণার হার দ্রুত বেড়ে চলেছে।",
    "প্রাথমিক বিদ্যালয়ে ভর্তি হারের হার আশানুরূপ।",
    "বীমার প্রিমিয়াম হারে সরকার কিছুটা ছাড় দিয়েছে।",
    "দুর্নীতির হার কমানো সম্ভব হলে উন্নয়ন আরও তরান্বিত হবে।",
    "সড়ক দুর্ঘটনার হার কমাতে চালকদের প্রশিক্ষণ জরুরি।",
    "পরীক্ষায় পাশ করার হার বিগত পাঁচ বছরে সর্বোচ্চ হয়েছে।",
    "মাইক্রোক্রেডিটে ঋণফেরতের হার আশাব্যঞ্জক।",
    "বিনিয়োগে ঝুঁকির হার কমাতে দীর্ঘমেয়াদি পরিকল্পনা দরকার।",
    "মাল্টিন্যাশনাল কোম্পানিগুলো উৎপাদন হারে গতি এনেছে।",
    "শ্রমিক ছাঁটাইয়ের হার কিছুটা কমানো গেছে।",
    "চিকিৎসা সেবায় সুস্থতার হার সন্তোষজনক বলা যায়।"
  ]
},
{
  "sense": "গহনার ‘হার’ (necklace)",
  "examples": [
    "মা তার বিবাহবার্ষিকীতে বাবার দেওয়া সোনার হারটি আজও যত্নে রেখেছেন।",
    "পাটের চাদরের ওপরে মুক্তার হারটি ঝলমল করছিল।",
    "রাজকন্যার গলায় পরা রত্নখচিত হার রাজসভায় আলো ছড়াচ্ছিল।",
    "নাটকের চরিত্রটির সাজপোশাকের সঙ্গে মিলিয়ে একটি রূপার হার পরানো হয়।",
    "বিকেলে ঠাকুমা তাঁর প্রাচীন হারটি দেখাতে গিয়ে আবেগে ভেসে গেলেন।",
    "পুষ্পমালার মতো করে গাঁথা মোতির হারটি তিনি বোনের বিয়েতে উপহার দেন।",
    "উৎসব উপলক্ষে মা হার খুলে পরিয়ে দিলেন বৌমাকে।",
    "রুপালি জড়ির কাজ করা হারটি বাল্যবেলার গল্প মনে করিয়ে দেয়।",
    "স্মৃতিতে হারিয়ে যাওয়া দিনগুলোর মতোই হারটি মায়ার বস্তু হয়ে দাঁড়িয়েছে।",
    "বর্ষা রাতে আলো-ছায়ায় তার গলায় ঝলসে উঠছিলো এক মুক্তার হার।",
    "গল্পের চরিত্রটি তার মা থেকে পাওয়া সোনার হারটি বিক্রি করে শহরে চলে যায়।",
    "অলংকারের মধ্যে এই হারটিই ছিল সবচেয়ে প্রাচীন এবং মূল্যবান।",
    "পুরনো দিনের ছবি দেখে হারটির পরিচয় পেলাম—মাকে বিয়ের সময় উপহার দেওয়া হয়েছিল।",
    "তাঁর সবুজ শাড়ির সঙ্গে ঝুমঝুম করে উঠলো পাথরের হারটি।",
    "মুক্তোর এই হারটি পিতৃদত্ত উত্তরাধিকার বলে দাবি করলেন তিনি।",
    "হলুদ রঙের শাড়ির সঙ্গে গলায় ঝুলছে একটি সরু হার।",
    "তারা বলেছিলেন, এই হারটি নাকি রানী ভিক্টোরিয়ার কালেকশন থেকে আনা।",
    "গল্পের কেন্দ্রে ঘুরপাক খাচ্ছে এক প্রাচীন হার, যার মূল্য কোটি টাকারও বেশি।",
    "ব্রোঞ্জের এই হারটির ছন্দ ও আকৃতি সত্যিই নজরকাড়া।",
    "হঠাৎই তিনি হার খুলে নিলেন, কারণ ভীড়ে তা হারিয়ে যাওয়ার সম্ভাবনা ছিল।",
    "উত্তরবঙ্গের মেলায় পাওয়া হারটি এককালে জমিদার বাড়ির কন্যার ছিল।",
    "গহনার বাক্সে রাখা ছিল হারটি, পাশে একটি পুরোনো চিঠি।",
    "বৌদ্ধ ভিক্ষু তার বোনের জন্য কাঠের মালার সঙ্গে একটি হার কিনেছিলেন।",
    "স্নিগ্ধ সন্ধ্যায় চাঁদের আলোয় ঝিলিক দিয়ে উঠলো তার গলার সোনালী হার।",
    "যাত্রার নায়িকা যখন মঞ্চে উঠলেন, হারটির ঝলক দর্শকদের মুগ্ধ করলো।",
    "হারটি হয়তো দামের দিক থেকে বেশি নয়, কিন্তু স্মৃতির দিক থেকে অমূল্য।",
    "বাবার তৈরি করা কাঠের বাক্সে হারটি যত্নে রাখা ছিল।",
    "সাধারণ পোশাকের সঙ্গে গলায় জড়ানো এই রূপার হার যেন সম্পূর্ণ চেহারাটাই পাল্টে দিলো।",
    "পুরনো দিনের ছবিতে দেখেছি ঠাকুরমার গলায় এমন হারই শোভা পেত।",
    "হারটির ওজন এতটাই বেশি ছিল যে, বেশিক্ষণ গলায় রাখা যায় না।",
    "বিয়ের উপহার হিসেবে মা তাঁর শাশুড়ির হারটি পেয়েছিলেন।",
    "শীতের দুপুরে ছাদে বসে হার polish করছিলেন দিদা।",
    "ছোটবেলায় খেলার ছলে মা'র হার পরে আয়নায় দেখতাম নিজেকে রাণী মনে হতো।",
    "বাঙালি নারীর সাজে শাড়ির পরে গলায় একটি ভারী হার যেন অনিবার্য।",
    "সন্ধ্যায় আলোর নিচে হারটির রং বদলে যাচ্ছিল বারবার।",
    "হারটি আসলে এক শিল্পকর্ম—প্রতিটি পাথরের জায়গা ছিল হিসেব করে বসানো।",
    "নায়িকা যখন হার খুলে পুকুরে ছুঁড়ে দিলেন, গল্পে মোড় নিল এক নতুন পথে।",
    "বিবাহবার্ষিকীতে স্ত্রীকে উপহার দেওয়ার জন্য সে খুঁজছিল একটি অনন্য হার।",
    "হারটি পরে সে আয়নার সামনে দাঁড়িয়ে দীর্ঘক্ষণ নিজের প্রতিবিম্বে তাকিয়ে থাকল।",
    "কোনো অনুষ্ঠানে হার ছাড়া তার সাজ সম্পূর্ণ হয় না।",
    "হার হারিয়ে ফেলে সে কাঁদতে কাঁদতে গোটা বাড়ি তোলপাড় করেছিল।",
    "বউভাতের দিন মায়ের দেওয়া হারটি পরেই উঠেছিল সে মণ্ডপে।",
    "তার ঐতিহাসিক রত্নভাণ্ডারে থাকা এই হারটি এক সময় নবাবি হস্তে রচিত হয়েছিল।",
    "পত্রিকার প্রচ্ছদে দেখা গেলো অভিনেত্রীর গলায় ঝুলছে একটি হীরের হার।",
    "হারটির প্রতিটি পাথর যেন বলছে একেকটি যুগের গল্প।",
    "হারটি যখন বাড়ির বড় বোনকে দেওয়া হয়, তখনকার আনন্দ ছিল অন্যরকম।",
    "অলঙ্কারপ্রেমী ঠাকুমার সংগ্রহে সবচেয়ে আকর্ষণীয় ছিল এই সোনার হার।",
    "ভোরের আলোয় হারটির দীপ্তি যেন বাড়তে বাড়তে পুরো ঘর আলোকিত করেছিল।",
    "হার গলায় পরে সে যখন ঘর ছাড়ে, তার মধ্যে যেন এক অনন্ত বিদায়ের সুর ছিল।"
  ]
},
{
  "sense": "কাঁধ ও গলার সংযোগস্থলের অস্থি (collarbone area)",
  "examples": [
    "চোটের কারণে তার ডান দিকের হার কিছুটা সরে গিয়েছিল।",
    "শীতে পাতলা কাপড় পরলে হার স্পষ্টভাবে চোখে পড়ে।",
    "ছোটবেলায় খেলতে গিয়ে পড়ে গিয়ে তার হার ভেঙেছিল।",
    "চিকিৎসকের মতে, তার বামদিকের হার একটু বেঁকে গেছে।",
    "পোশাকের কাট এমনভাবে করা যে হারের রেখাটা স্পষ্ট হয়ে ওঠে।",
    "চিত্রকলায় নারীর হারকে আকর্ষণের কেন্দ্র করে আঁকা হয়েছে।",
    "কবিতায় বলা হয়েছে—'হার দেখা যায় যখন বাতাসে চুল উড়ে যায়'।",
    "ব্যায়ামের সময় অনাকাঙ্ক্ষিত চাপ পড়লে হার ক্ষতিগ্রস্ত হতে পারে।",
    "নাটকে নায়িকার অসুস্থতার দৃশ্যে হার ঢেকে যাওয়াটাই প্রতীকী ছিল।",
    "গভীর ঘুম থেকে উঠে বসলে সে মাঝে মাঝে হার টিপে দেখে ব্যথা আছে কি না।",
    "সুন্দরী চরিত্রের বর্ণনায় লেখক বলেছিলেন—'হার যেন নিখুঁত কারুকাজ'।",
    "মায়ের শাড়ির আঁচল সরিয়ে হার ছুঁয়ে বলল—'এই ব্যথা আমার নয়'।",
    "চিকিৎসা বিজ্ঞানে হার একটি গুরুত্বপূর্ণ হাড়, যেটি সহজেই চোট পায়।",
    "তার মুখের সৌন্দর্যের পাশাপাশি হার যেন আলাদা পরিচয় তৈরি করেছে।",
    "রোদে হাঁটার পর ক্লান্ত হয়ে সে হাত দিয়ে হার চেপে ধরল।",
    "জীবনের ঝড়ে যেমন মন ভেঙে যায়, তেমনই একবার হারও ভেঙেছিল তার।",
    "হার ছুঁয়ে কবি লিখেছিলেন, 'এই হাড়েই আমার প্রেমের প্রতিচ্ছবি'।",
    "রাতের আলোয় তার হার এত স্পষ্ট দেখা যাচ্ছিল যে মনে হচ্ছিল কঙ্কালচিত্র।",
    "তীব্র কাশি উঠলে সে তার হার চেপে ধরেছিল ব্যথায়।",
    "আয়নার সামনে দাঁড়িয়ে সে নিজের হার দেখতে পছন্দ করত।",
    "শিশুর অস্থিসৌষ্ঠবে হারের গঠন বড়ই মোলায়েম।",
    "ব্যায়াম শিক্ষকের মতে, ভঙ্গিমা ঠিক না হলে হার সহজেই চোট খেতে পারে।",
    "হারকে কেন্দ্র করেই অনেকে অলংকারের নকশা তৈরি করে।",
    "আঘাত লাগার পর তিনি তার হার এক হাতে চেপে ধরেছিলেন।",
    "বৃদ্ধ বয়সে হার ধীরে ধীরে দুর্বল হয়ে যায়।",
    "পোর্ট্রেট ছবিতে মডেলের হার স্পষ্টতই ফুটে উঠেছে।",
    "আধুনিক কবিতায় বলা হয়েছে—'হার যখন কাঁপে, তখন কথা থেমে যায়'।",
    "হার ছুঁয়ে শিশুটি প্রথম বুঝেছিল শরীরের ভঙ্গুরতা কাকে বলে।",
    "একটানা বসে থাকার পর সে হাত দিয়ে তার হার ঘষে ব্যথা কমানোর চেষ্টা করছিল।",
    "হার ভেঙে যাওয়া যেন তার স্বপ্নের ভাঙনের মতোই ছিল।",
    "গ্রীষ্মে খোলা গলার জামায় হারের রেখা আরও গভীর দেখায়।",
    "জন্মসূত্রে পাতলা হাড়ের গঠন হলেও তার হার ছিল দৃঢ়।",
    "ডাক্তারের ভাষায়, 'হার স্থানচ্যুতি হলে হাতেও অসাড়তা দেখা দিতে পারে'।",
    "হার স্পর্শ করলে তার ঠান্ডা অনুভূতি মনে করিয়ে দেয় শৈশবের কঠিন সময়।",
    "পোশাক ডিজাইনারের কাছে হার যেন এক শিল্পের ক্যানভাস।",
    "যখন সে গলা নামিয়ে হাসত, তখন তার হার নড়ে উঠত রোদের আলোয়।",
    "তীব্র ব্যথা অনুভব করে সে বুঝেছিল তার হার নড়ে গেছে।",
    "কাঁধে ব্যাগের চাপ পড়ায় তার হার জায়গা বদলে ফেলেছিল।",
    "হার ভেঙে গেলে দৈনন্দিন কাজ করাও দুঃসহ হয়ে যায়।",
    "ভয় পেলে সে সবসময় নিজের হার চেপে ধরে।",
    "নৃত্যের সময় তার দেহের সঙ্গে হার যেন ছন্দ মিলিয়ে দুলছিল।",
    "মেয়েটির হার এত সুন্দরভাবে গঠিত যে তা আলাদাভাবে নজর কেড়েছিল।",
    "হার ও কাঁধের সংযোগস্থলে হালকা চিহ্ন দেখে চিকিৎসক নতুন করে পরীক্ষা করলেন।",
    "যুদ্ধ থেকে ফিরে আসার পর তার হার ভাঙার দাগ ছিল সবচেয়ে স্পষ্ট স্মৃতি।",
    "হার সংক্রান্ত ব্যথায় সে মাঝেমাঝেই রাতে ঘুম থেকে উঠে যেত।",
    "হার হাড় হলেও সাহিত্যে তা প্রেম ও ব্যথার প্রতীক হয়ে উঠেছে।",
    "স্নান শেষে সে আয়নায় দেখে, হার ছাড়া শরীরকে অপূর্ণ লাগে।",
    "একটি কবিতায় বলা হয়েছে, 'হারই হল প্রথম পরিচয় শরীরের সংবেদনশীলতার'।",
    "ছোট্ট মেয়েটির হার এমন সূক্ষ্ম যে পুতুলের হাড় বলেও ভুল হতে পারে।",
    "ক্লান্তি জমলে সে মাথা নিচু করে হার বরাবর স্নিগ্ধ হাত রাখে প্রশান্তির খোঁজে।"
  ]
}




 ]
}