{
"word":"চাঁদা",
"senses": [
  {
  "sense": "অর্থের নাম",
  "examples": [
    "বিদ্যালয়ের বার্ষিক ভ্রমণের জন্য সবাই মিলে চাঁদা সংগ্রহ করছে।",
    "স্থানীয় মসজিদের সংস্কারের কাজের জন্য আশপাশের বাসিন্দাদের কাছ থেকে চাঁদা নেওয়া হয়েছে।",
    "অসহায়দের সাহায্যে এগিয়ে আসা সেই তরুণ সংগঠনের প্রধান উৎস ছিল সদস্যদের চাঁদা।",
    "পাড়ার নাট্যদলের নতুন মঞ্চ নাটকের জন্য চাঁদা তোলা শুরু হয়েছে।",
    "শহরের ফুটপাতের দোকানিরা মাসিক চাঁদা দিয়েই বসার অনুমতি পায়।",
    "বন্যার্তদের সহায়তার জন্য স্কুলের ছাত্ররা নিজেরাই চাঁদা তুলেছে।",
    "শীতবস্ত্র বিতরণ কর্মসূচির জন্য প্রত্যেকে অল্প অল্প করে চাঁদা দিল।",
    "বন্ধুদের রিইউনিয়নের খরচ চালাতে একজন একটি গুগল ফর্মের মাধ্যমে চাঁদা নিচ্ছে।",
    "চাঁদা না দিলে অনেক সময় সংগঠনের সদস্য হওয়া যায় না।",
    "পাড়ার ক্লাবের পূজা আয়োজনের জন্য বাড়ি বাড়ি গিয়ে চাঁদা তোলা হয়েছে।",
    "দুর্গাপূজার প্রতিমা বানাতে প্রয়োজনীয় চাঁদা জোগাড় করতে হয়েছে এক মাস আগে।",
    "একটি ছোট মেডিকেল ক্যাম্প করার জন্য আমরা সবাই মিলে চাঁদা দিয়েছি।",
    "স্কাউটদের বাৎসরিক ক্যাম্পে অংশগ্রহণের জন্য নির্ধারিত চাঁদা জমা দিতে হয়।",
    "পল্লী উন্নয়ন প্রকল্পে নারীদের অংশগ্রহণে ক্ষুদ্র চাঁদার ভূমিকা গুরুত্বপূর্ণ।",
    "সংগঠনটি চাঁদা নির্ভর হওয়ায় প্রত্যেকে মাসে নির্দিষ্ট পরিমাণ অর্থ প্রদান করে।",
    "নতুন খেলাধুলার সরঞ্জাম কেনার জন্য ক্লাব সদস্যদের কাছ থেকে চাঁদা সংগ্রহ চলছে।",
    "একটি পথশিশুদের জন্য স্কুল গড়তে চাঁদা তুলছেন কিছু ছাত্রছাত্রী।",
    "চাঁদা না দিয়ে কেউ ভোটাধিকার পায় না—এমন ছিল স্থানীয় সমবায়ের নিয়ম।",
    "সাহিত্য পাঠচক্রের বই ক্রয় খরচ মেটাতে চাঁদা ধার্য করা হয়েছে।",
    "ক্লাস পার্টির জন্য প্রত্যেকে ৫০ টাকা করে চাঁদা দিল।",
    "তাদের বিয়ে অনুষ্ঠানটা বন্ধুদের চাঁদার টাকায় দারুণভাবে আয়োজন করা হয়েছিল।",
    "পাড়ার ঈদ পুনর্মিলনীতে সবার কাছ থেকে সমান চাঁদা নেওয়া হয়েছে।",
    "গ্রামোন্নয়ন প্রকল্পে গ্রামের যুবকেরা চাঁদা দিয়ে রাস্তা মেরামত করেছে।",
    "তাঁর চিকিৎসার খরচ বহন করতে বন্ধুদের কাছ থেকে চাঁদা তোলা হয়েছে।",
    "পড়াশোনার খরচ চালাতে ছাত্রটি সহপাঠীদের কাছে চাঁদা চেয়েছে।",
    "বইমেলায় স্টল ভাড়ার জন্য সাহিত্য সংগঠনের সদস্যরা চাঁদা দিয়েছেন।",
    "চাঁদা না দিলে এলাকার ক্রীড়া প্রতিযোগিতায় নাম নথিভুক্ত করা যায় না।",
    "প্রতিবছরই শীতকালীন ক্যাম্পিংয়ের জন্য আমরা নিজেরা চাঁদা দিই।",
    "একটি অটিস্টিক শিশু কেন্দ্রের জন্য সমাজের সচেতন নাগরিকরা চাঁদা তুলে দিলেন।",
    "শহীদ দিবসে ফুলের তোড়া ও ব্যানার কিনতে চাঁদার প্রয়োজন হয়।",
    "বন্ধুর জন্মদিনে উপহারের জন্য গোপনে চাঁদা তোলা হলো।",
    "স্থানীয় পাঠাগারের রক্ষণাবেক্ষণে নিয়মিত চাঁদা লাগে।",
    "পুলিশ এসে দোকানদারদের কাছ থেকে চাঁদার বিষয়ে জিজ্ঞাসাবাদ করল।",
    "নিজস্ব নাট্য মঞ্চ নির্মাণে আর্থিক সংকট কাটাতে চাঁদা চাওয়া হয়েছে দর্শকদের কাছে।",
    "গ্রুপ প্রজেক্টের প্রিন্টিং খরচে চাঁদা দিয়ে সমাধান করা হয়েছিল।",
    "মন্দির সংস্কারের জন্য এবার একটু বেশি পরিমাণ চাঁদা লাগবে বলে জানানো হয়েছে।",
    "তাঁর মা চিকিৎসাধীন থাকায় সহকর্মীরা মিলে চাঁদা তুলে দিয়েছে।",
    "ক্লাবের ক্রিকেট টুর্নামেন্টে অংশগ্রহণ ফি হিসেবে চাঁদা নেওয়া হয়েছে।",
    "একটি দুঃস্থ পরিবারকে সহায়তার জন্য পাড়ার ছাত্রছাত্রীরা চাঁদা তুলেছে।",
    "নতুন বছর উপলক্ষে বার্ষিক ক্যালেন্ডার ছাপাতে চাঁদা লাগছে।",
    "স্থানীয় শিল্পীদের একটি প্রদর্শনী আয়োজনের খরচ উঠেছে চাঁদার মাধ্যমে।",
    "ঈদের জামা কিনে দেওয়ার জন্য স্কুলের কিছু শিক্ষক চাঁদা তুলেছেন।",
    "বইপড়া আন্দোলন চালু রাখতে লাইব্রেরি ফান্ডে চাঁদা দরকার।",
    "পর্যটনে যাওয়ার আগে বাস ভাড়ার জন্য আমরা চাঁদা দিয়েছিলাম।",
    "নতুন সংগীত যন্ত্র কেনার পরিকল্পনায় চাঁদা সংগ্রহ চলছে।",
    "বিদ্যালয়ে কম্পিউটার কেনার জন্য অভিভাবকদের কাছ থেকে চাঁদা নেওয়া হচ্ছে।",
    "অসুস্থ শিক্ষকের চিকিৎসার জন্য সহকর্মীরা আন্তরিকভাবে চাঁদা জোগাড় করেছেন।",
    "স্কুলের দেয়াল পেইন্টিং প্রতিযোগিতার খরচ চাঁদার মাধ্যমে বহন করা হয়েছে।",
    "উপসহকারী কৃষি কর্মকর্তার বিদায় অনুষ্ঠানের খরচ চাঁদা দিয়ে তোলা হয়েছে।",
    "স্বেচ্ছাসেবী দলের ইউনিফর্ম বানানোর জন্য প্রত্যেকে নির্ধারিত চাঁদা দিয়েছে।"
  ]
},
{
  "sense": "অর্থ",
  "examples": [
    "গ্রামের পাঠশালার ছায়াতলে দাঁড়িয়ে প্রধান শিক্ষক বললেন, 'শিক্ষার্থীদের জন্য কিছু বই আনতে চাঁদা প্রয়োজন হবে'।",
    "আলো-আঁধারিতে ভরা মন্দির প্রাঙ্গণে পুরোহিত কণ্ঠে ঘোষণা করলেন, 'পূজোর আয়োজন সফল করতে চাঁদা দিতে হবে'।",
    "দীর্ঘ খরার দিনে নদীতীরবর্তী মানুষেরা মিলে চাঁদা তুলে একটি নলকূপ বসানোর সিদ্ধান্ত নিল।",
    "ঘরে বসে রমেশ ভাবল, বন্ধু মধু যদি চাঁদা তুলে দেয়, তবে হয়তো নাটকের মহড়া শুরু করা যাবে।",
    "কুয়াশায় ঢেকে থাকা সকালবেলায়, হরিপদ বাবু ঘোষণা করলেন, 'স্কুলঘরের ছাউনি মেরামত করতে চাঁদা লাগবে'।",
    "শীতের বিকেলে মহুয়া গাছের নিচে বৈঠক বসে, সেখানেই ঠিক হল সবার কাছ থেকে চাঁদা নেওয়া হবে।",
    "কীর্তন শুরু হতেই ঘোষণায় ভেসে এল—যে যা পারেন, চাঁদা দিয়ে দেবতা আরাধনায় অংশ নিন।",
    "একখণ্ড খোলা মাঠে কিশোরদের খেলাধুলা শুরু হোক—এই স্বপ্নে রামচরণরা চাঁদা তোলার কাজ হাতে নিল।",
    "শহরের প্রান্তে ছোট্ট এক পাঠাগার বাঁচাতে অবসরে বসে থাকা বৃদ্ধরাও চাঁদা দিতে রাজি হলেন।",
    "বৃদ্ধাশ্রমের ছায়ায় বসে মৃণালিনী দেবী বললেন, 'আমরা যদি সবাই মিলে চাঁদা দিই, তাহলে ওদের জন্য ওষুধ কেনা সম্ভব হবে'।",
    "নাটকের গানে গানে বলে উঠল দলনেতা—‘অল্প চাঁদা, বড়ো আয়োজন, এই তো আমাদের শক্তি!’",
    "দুই আনা, চার আনা, এইভাবে জমতে জমতে চাঁদার টাকায় দাঁড়িয়ে গেল একখানা পাঠাগার।",
    "বিচারপতির ভাষণে উঠে এল, 'এখনও সময় আছে, চলো আরেকবার চাঁদা দিয়ে দেশকে ভালোবাসি'।",
    "রবিবারের আড্ডায় কার্তিক বলল, 'এই বছর স্কুল ফেস্টে যেন আর কারও কাছ থেকে চাঁদা না নিতে হয়'।",
    "বউভাতে বাজনার খরচ মেটাতে পাড়ার তরুণরা মিলে গোপনে চাঁদা তুলে দিল।",
    "আলালের ঘরের দুলালও এবার চাঁদা দিল, কেবল মাতৃমূর্তি গড়ার খাতিরে।",
    "পুকুরপাড়ের বাঁশঝাড়ের নিচে বসে গ্রামের মাতব্বরেরা ঠিক করলেন, এবার রাস্তার কাজে চাঁদা লাগবে।",
    "নিরুদ্দেশ বন্ধুর খোঁজে যে যাত্রা, তার শুরুটাও হয়েছিল একটি ছোট্ট চাঁদা তোলা দিয়ে।",
    "দূরদর্শী বিপ্লবী জানতেন, অস্ত্র নয়, মানুষকে জাগাতে প্রথমে দরকার চাঁদা।",
    "ছোটো খোকা বলল, ‘আমিও চাঁদা দেব, আমার জমানো কিশমিশের বাক্স থেকে’।",
    "ভাটিয়ালির সুরে কীর্তনের মাঝে ছড়িয়ে পড়লো চাঁদার আবেদন।",
    "যাত্রাপালার সেই নায়ক জানত, গানের দল বাঁচাতে হলে চাঁদা ছাড়া উপায় নেই।",
    "আলো-আঁধারিতে কবির কণ্ঠে ধ্বনিত হল—'চাঁদা দিলে গড়ে উঠবে নতুন সকাল'।",
    "চায়ের দোকানের আড্ডায় হাসির ফাঁকে জমা হল সেই চাঁদা, যা পরে স্কুলের বেঞ্চ বানাতে কাজে এল।",
    "যখন বন্ধু ভেবেছিল হারিয়ে যাবে, তখনই সবাই মিলে চাঁদা তুলে ফিরিয়ে আনল হাসি।",
    "পঁচিশ জনের ছোট্ট এক বাউলদল, যাত্রার আগেই চাঁদা তুলে ফেলে সুরের পুঁজি।",
    "বৃদ্ধ সন্ন্যাসীটি বললেন, ‘জগতের মঙ্গল যদি চাও, তবে কিছু চাঁদা রেখে যাও’।",
    "প্রেমে পড়ার আগেই সে প্রথম তার পকেটমানি থেকে চাঁদা দিয়েছিল আশ্রমের জন্য।",
    "কালবৈশাখীর রাতে বিদ্যুৎ বিচ্ছিন্ন গ্রামে একটিমাত্র ল্যাম্প কেনা হয়েছিল চাঁদার টাকায়।",
    "মেঘলা বিকেলে স্কুলের বারান্দায় ছেলেমেয়েরা চাঁদা তুলছিল শ্রাবণের বৃষ্টির নাটকের জন্য।",
    "যাত্রাপথের খরচ মেটাতে সেই গীতিকার তার প্রেমিকাকে বলেছিল, ‘তুমি শুধু একটু চাঁদা দাও’।",
    "বাড়ির ভাঙা উঠোন পেরিয়ে আসা সেই বুড়ি দিদিমাও আজ চাঁদা দিয়ে বুঝিয়ে দিলেন, শ্রদ্ধা বয়স দেখে হয় না।",
    "সন্ধ্যাবেলার কীর্তনের পর চাঁদার হাঁড়ি নিয়ে ঘুরল ছোট্ট মধু, গলার সুরেই উঠল সাড়া।",
    "ধূলিমাখা মাঠে দাঁড়িয়ে ফুটবল খেলার স্বপ্ন দেখেছিল যারা, তাদের হাতে উঠেছিল চাঁদার খাতা।",
    "দ্বিতীয় বিশ্বযুদ্ধের সময়কার সেই চিঠিতে লেখা ছিল—‘দেশের মুক্তির জন্য এইটুকু চাঁদা দিতে ভুল করো না’।",
    "কবিতার আসরে কবি বললেন, ‘আমার কবিতার বই ছাপাতে চাই, একটু চাঁদা দিলে হবে কি?’",
    "দিগন্তের পানে তাকিয়ে থাকা সেই চাষিও একদিন বলেছিল, 'আমরা যদি চাঁদা দিই, তবে সেচ পাম্প আনতে পারব'।",
    "মহুয়ার ঘ্রাণ ছড়ানো সন্ধ্যায় সেই দলটি চাঁদা তুলে গিয়েছিল বৃক্ষরোপণে।",
    "চায়ের কাপে ধোঁয়ার সাথে ভেসে আসা স্বপ্নগুলো শুরু হয়েছিল এক কাপ চা ও একটি চাঁদা দিয়ে।",
    "যাত্রার আসরের পর দর্শক চুপিচুপি পকেট থেকে বার করল এক টুকরো চাঁদা।",
    "সন্ধ্যার প্রার্থনার শেষে পুরোহিত বললেন, ‘মন্দিরের আলো যেন জ্বলে থাকে, তার জন্য চাঁদা দিন’।",
    "সাহেবপাড়ার গণশিক্ষা প্রকল্পে দীনু দারোগা নিজে চাঁদা দিলেন প্রথম।",
    "নিঃসঙ্গ বৃদ্ধাশ্রমের ছায়া উঠোনে প্রথম আলো এসেছিল চাঁদা তোলা হ্যান্ডবিল থেকে।",
    "নাটকের পাণ্ডুলিপি শেষ হতেই পরিচালক বললেন, 'চাঁদা ছাড়া মঞ্চ উঠবে না'।",
    "দাঁতের মধ্যে সুপুরি চিবোতে চিবোতে মাসিমা বললেন, ‘তুইও একটু চাঁদা দে খোকা’।",
    "চাঁদের আলোয় সাজানো গ্রামের মেলায় চাঁদার আওয়াজ উঠল পেছন থেকে—‘প্রাণে প্রাণ মেলে দাও’।",
    "ভ্রাম্যমাণ লাইব্রেরি গড়তে লাল টিপওয়ালা দিদিমণির চাঁদা ছিল সবচেয়ে বড় অনুপ্রেরণা।",
    "পাহাড়ি পথে গড়ে ওঠা সেই প্রাথমিক বিদ্যালয়টির ভিত্তি স্থাপন হয়েছিল এক মুঠো চাঁদা দিয়ে।",
    "বাউলের কণ্ঠে শোনা গেল—‘চাঁদার টাকায় যদি পথ হয় আলো, তবে দাও হৃদয় খুলে’।"
  ]
},
{
  "sense": "চাঁদাবাজি",
  "examples": [
    "বটতলায় দাঁড়িয়ে থাকা গুন্ডাটির চোখে স্পষ্ট ছিল সেই লালসা, যা চাঁদা আদায়ের নেশায় মানুষকে হিংস্র করে তোলে।",
    "পথের পাশের দোকানদার বলল, ‘প্রতি পূর্ণিমায় চাঁদা না দিলে মালসামান ভেঙে ফেলে ওরা’।",
    "শহরের কোণায় কোণায় ঘুরে বেড়ানো সেই দালাল দলটি হঠাৎ চাঁদা দাবি করে গেল গলির শেষে।",
    "পুলিশের ছায়ায় দাঁড়িয়েও কেউ বাধা দিল না, যখন ক্লাবের নাম করে চাঁদা তোলা চলছিল।",
    "রেললাইনের ধারে ছোট দোকান খুলতেই রাতারাতি এসে পড়ল চাঁদার খাতা।",
    "হেমাঙ্গ দা’র দোকানে প্রতিমাসেই কেউ না কেউ এসে চাঁদা ছাড়াই কালি ছিটিয়ে যেত।",
    "মাঠে মেলাবসার আগেই স্থানীয় নেতার লোক এসে চাঁদা চাইল ‘আয়োজনে সহযোগিতা’র নামে।",
    "পাড়ার ছেলেরা জানত, নতুন বাইক নিয়ে বেরোলে মোড়ে মোড়ে চাঁদা চাওয়া হবেই।",
    "বিপন্ন চোখে চা বিক্রেতা বলল, ‘ওরা চাঁদা না পেলে এখানে আর স্টল রাখতে দেবে না’।",
    "আলু আর পিঁয়াজের দামের সঙ্গে সঙ্গে বাজারে চাঁদার হারও বাড়ছে বলে অভিযোগ উঠেছিল।",
    "ডাকাতি নয়, কিন্তু চাঁদা নিয়ে যে লুটতরাজ চলে তা কেউ মুখ ফুটে বলে না।",
    "সন্ধ্যার মুখে দোকানের ঝাঁপ টানার আগেই গলিতে এসে পড়ল সেই পরিচিত চাঁদার বাহিনী।",
    "লরি ঢোকার আগে গেটে দাঁড়িয়ে থাকা লোকটি ‘চাঁদা দিলেই পাস’ বলেই হাত বাড়িয়ে দিল।",
    "জেলখানার ভেতরেও যারা রাজত্ব চালায়, তাদেরও নিয়মিত চাঁদা চলে বলে কানাঘুষো শোনা যায়।",
    "ফেরিওয়ালার পিঠে শুধু ঝুলি নয়, চাঁদা না দেওয়ার নিদর্শনও সেদিন পড়েছিল।",
    "যাত্রা শুরু হবার আগেই পালাকার জানতে পারে, চাঁদা না দিলে প্রহরীরাই বাধা দেবে।",
    "অপু হঠাৎ লক্ষ করল, স্টুডেন্ট ইউনিয়নের নাম করে চাঁদা তুলছে তিনজন অচেনা ছেলে।",
    "নাট্যদলের জন্য মঞ্চ বুক করতে গিয়ে বুঝতে পারল, স্থানীয় নেতা না হলে চাঁদা দিতে হবেই।",
    "রাস্তার মোড়ে পতাকা লাগানোর পর চাঁদার টাকায় লাউডস্পিকার বাজানো হয়, জনগণ চুপ থাকে।",
    "দোকানের ছেলেটি বলল, ‘আমরা নিজেরাই কিনেছি পোস্টার, কিন্তু ওরা চাঁদা ছাড়া পেস্ট করতে দেবে না’।",
    "গলির মাঝখানে দাঁড়িয়ে থাকা সেই মানুষটি জানত, আজ রাতেও চাঁদা চাওয়ার লোক আসবেই।",
    "নতুন হোটেল খোলার আগেই ওদের চাঁদা দিতে না পারায় মালিককে থানায় যেতে হয়েছিল।",
    "কালো রঙের বাইকে মুখ ঢাকা ছেলেরা এসে বলল, ‘এলাকার শান্তির জন্য চাঁদা দিতে হয়’।",
    "পুলিশ রিপোর্টে লেখা ছিল না, কিন্তু বাজারের প্রতিটি দোকানে চাঁদা দিতে বাধ্য করা হয়।",
    "পুজোর আগেই এসে পড়ে কিছু চেনা মুখ, চাঁদা না দিলে মণ্ডপ ভাঙার হুমকি দেয়।",
    "বাবু রোডের সব ব্যবসায়ী জানত, মাসশেষ মানেই চাঁদার খাতা ঘোরে।",
    "ছাত্রনেতার চোখেমুখে বুদ্ধির ছাপ ছিল না, ছিল কেবল চাঁদা তোলার তাড়না।",
    "ভবিষ্যতের আশঙ্কায় কন্যার বিয়েতে লোক ডেকে চাঁদা আদায় করে চলেছিল বুড়ো পিতা।",
    "হোটেলের মালিক বলল, ‘সন্ধ্যার পর রাস্তার আলো নিভে গেলেই চাঁদা চাইতে আসে ওরা’।",
    "ভবনের কাজ শুরুর আগেই ঠিকাদারকে বলা হল, ‘চাঁদা না দিলে মিস্ত্রিরা আসবে না’।",
    "গোয়েন্দা রিপোর্টে উঠে এসেছিল—‘ধর্মীয় অনুষ্ঠানকে আড়াল করে চলছে জোর করে চাঁদা তোলা’।",
    "ডাকঘর থেকে চিঠি নিতে গিয়ে ভদ্রলোককে চাঁদা দিতে বলেছিল ইউনিয়নের কিছু ছেলে।",
    "স্কুলের শিক্ষক বললেন, ‘যে বইগুলো চুরি হয়েছে, তার পেছনেও নাকি চাঁদার দাবিই ছিল’।",
    "পিছনে দাঁড়িয়ে থাকা পুলিশ চুপ করে ছিল, যদিও জানত চাঁদা আদায়ে সে-লোক জড়িত।",
    "যাত্রার ট্রাকে পায়ের নিচে গুঁজে রাখা ছিল সেই চাঁদার খাতা, নামসহ টাকার অঙ্ক।",
    "পত্রিকার এক কোণায় ছাপা হয়েছিল, ক্যান্টিনের ছেলেদের কাছ থেকেও জোর করে চাঁদা নেওয়া হচ্ছে।",
    "ফুলবাগানে ঢোকার আগেই বলা হল, ‘চাঁদা না দিলে তোমার দোকান তুলে দেবো’।",
    "যাত্রা দলের প্রধান অবাক হয়ে দেখল, জোর করে চাঁদা না তুললে মঞ্চ বন্ধ করে দেয় প্রশাসন।",
    "স্টেশনের চায়ের দোকানে বলাবলি চলছিল, নতুন চাঁদা তোলার ফরম এসেছে ওদের গ্যাং থেকে।",
    "রাতের নিস্তব্ধতায় হঠাৎ ফোন বেজে উঠল—চাঁদা না দিলে পরিণতি ভয়াবহ হবে।",
    "পথচারীর ব্যাগ থেকে টাকা ছিনিয়ে নিয়ে বলা হল, ‘চাঁদা দিচ্ছিলি না, এই তো পরিণাম’।",
    "অফিস খুলতেই লিফটম্যান ফিসফিস করে বলল, ‘আজ চাঁদা চাওয়া হবে, সাবধানে থাকবেন স্যার’।",
    "পাড়ার নতুন ক্লাব বানাতে গিয়ে সুশীলবাবু বুঝলেন, তারও চাঁদা দিতে হবে না হলে রক্ষা নেই।",
    "পুলিশি চোখ ফাঁকি দিয়ে ব্যানারের আড়ালে চলছিল চাঁদা আদায়ের দৌরাত্ম্য।",
    "পুকুর সংস্কারের নামে চাঁদা তুলে পরে তা ভাগ হয়ে যায় পাঁচজন নেতার মধ্যে।",
    "আবৃত্তি অনুষ্ঠানের টিকিটে লেখা ছিল, ‘স্বেচ্ছাসেবী উদ্যোগ’—কিন্তু সে ছিল কেবল চাঁদার মোড়ক।",
    "মাঠে খেলার আগে বলা হয়েছিল, ‘চাঁদা দিলে খেলতে পারবে, না হলে সরে যাও’।",
    "কোনো উৎসব নেই, তবু লোকজন দোকানে গিয়ে চাঁদা দাবি করল ‘রক্ষার তহবিল’-এর নামে।",
    "রাত বারোটার পর বাড়িতে কড়া নাড়া পড়ল, চাঁদা না দিলে বিপদ আসন্ন বলেই হুঁশিয়ারি।",
    "ভিখারির থালায় কয়েন ফেলার আগে পথচারী ভাবল, ও-ও কি কোনো চাঁদাবাজির শিকার?"
  ]
},
{
  "sense": "মাসিক ফি",
  "examples": [
    "ক্লাবের কাগজে স্পষ্ট লেখা ছিল, চাঁদা তিন মাস বাকি থাকলে সদস্যপদ স্থগিত হবে।",
    "আবৃত্তি চর্চাকেন্দ্রে যোগ দিতে হলে প্রতি মাসে চাঁদা জমা দেওয়া আবশ্যিক ছিল।",
    "রবিবারের সকালে আড্ডার মাঝে চাঁদা নিয়ে কড়া সিদ্ধান্ত নেওয়া হলো।",
    "বই পাঠাগারের সদস্য হতে হলে নির্দিষ্ট হারে চাঁদা দিতে হতো প্রত্যেক মাসে।",
    "মাস শেষে রশিদ হাতে বাড়ি বাড়ি গিয়ে সংগ্রহ করা হতো চাঁদা।",
    "শিল্পী সংঘে সদস্য হবার পরই তাকে জানানো হয়, মাসিক চাঁদা না দিলে অধিকার স্থগিত হবে।",
    "বৃদ্ধাশ্রমের সহায়তায় যারা নিয়মিত চাঁদা দিতেন, তাদের তালিকা বছর শেষে প্রকাশিত হতো।",
    "তাঁর মুখে বিরক্তির ছাপ ফুটে উঠেছিল, যখন জানতে পারলেন চাঁদা না দিলে ভোটাধিকার নেই।",
    "রবীন্দ্র পাঠচক্রে চাঁদা ছিল সামান্য, তবু নিয়মিত না দিলে সদস্যপদ বাতিল হতো।",
    "জয়ন্ত জানত, প্রতিবছর ছেলেমেয়েদের শিক্ষাকেন্দ্রে তার নাম রাখতেই চাঁদা জমা দিতে হয়।",
    "পাড়ার নাটক দলের সদস্যরা নিজেদের খরচ চালাতে মাসিক চাঁদা দিয়ে সংগঠন টিকিয়ে রাখত।",
    "ছোট ছোট মেয়েরা গান শেখার স্কুলে চাঁদা দিতে আসত বাবার হাত ধরে।",
    "গানবাজনার সেই গরিব স্কুলে কেউ চাঁদা দিতে না পারলেও তাদের নাম কাটা যেত না।",
    "দপ্তরের নোটিশ বোর্ডে ঝোলানো ছিল চাঁদা পরিশোধের নির্ধারিত তারিখ।",
    "পুরনো বইয়ের পাঠাগারটি চলত শুধু সদস্যদের দেওয়া মাসিক চাঁদা দিয়ে।",
    "মাসের প্রথম বৃহস্পতিবার মানেই ছিল চাঁদা সংগ্রহের জন্য রীতিমতো অভিযান।",
    "পল্লীসমিতির বৈঠকে জানানো হল, যারা চাঁদা দিচ্ছে না, তাদের প্রকল্প বাতিল হবে।",
    "তরুণ নাট্যসংঘে চাঁদা ছাড়াও সদস্যদের স্বেচ্ছাশ্রম দিতে হতো প্রতিনিয়ত।",
    "বিদ্যালয়ের সহশিক্ষা কার্যক্রম চালু রাখতে অভিভাবকদের সামান্য চাঁদা দিতে হতো।",
    "ছেলেটি ভেবেছিল, ক্লাবে নাম লেখাতে গেলে বড় কোনো চাঁদা লাগবে; বাস্তবতা ছিল ভিন্ন।",
    "চাঁদা না দিলে পত্রিকার কপি পৌঁছাত না ঠিকঠাক সময়ে, এই অভিযোগ উঠেছিল বারবার।",
    "দাদার কাছে শুনেছিলাম, ব্রিটিশ আমলেও কিছু সমিতি এমনভাবে চাঁদা সংগ্রহ করত।",
    "রঞ্জনার সংগীতে অভ্যস্ত হবার গল্পে মাসিক চাঁদা একটি স্বাভাবিক উপাদান হয়ে উঠেছিল।",
    "ভোরবেলা দিদিমণি এসে বললেন, ‘কাল তোমার চাঁদা জমা দিয়েছ?’",
    "অফিসের নতুন সাহিত্যচক্রে প্রবেশাধিকার মিলল শুধু নিয়মিত চাঁদা প্রদানের পর।",
    "পল্লী উন্নয়নের ছেলেরা ছড়িয়ে পড়েছিল গ্রামে গ্রামে, চাঁদার খাতা হাতে।",
    "ভবন নির্মাণের জন্য মাসিক চাঁদার পরিমাণ নির্ধারণ করা হলো সর্বসম্মতিতে।",
    "সমিতির খরচের হিসেব দেওয়ার আগে সভাপতি জানালেন কারা কারা চাঁদা দেননি।",
    "রুপরেখা আঁকা হলো স্কুল সংস্কারের জন্য, যার খরচ আসবে সদস্যদের চাঁদা থেকে।",
    "গ্রন্থাগারের দায়িত্বপ্রাপ্ত কিশোর জানাল, অনেকেই এখনো চাঁদা বাকি রেখে গেছে।",
    "শান্তিনিকেতনের ছেলেরা স্বয়ংপ্রণোদিত হয়ে প্রতিমাসে চাঁদা দিত পাঠচক্রে।",
    "চাঁদার পরিমাণ বেশি নয়, কিন্তু সময়মতো না দিলে সদস্যদের বিব্রত হতে হতো।",
    "মাঝে মাঝে মাসিক চাঁদা দিতে না পারলে শিক্ষক নিজে এসে মনে করিয়ে দিতেন।",
    "কমলাদির হাতে রশিদ বইটি তুলে দিয়ে বলা হলো, ‘আপনার চাঁদার রসিদটি নিন’।",
    "স্কুলের সেই পুরনো ঘরটি এখনো দাঁড়িয়ে আছে ছাত্রছাত্রীদের চাঁদার দানে।",
    "আনন্দমেলা ক্লাবের বৈঠকে চাঁদা নিয়ে মতপার্থক্য দেখা দিলো কয়েকজনের মধ্যে।",
    "পুরনো দিনের সেই সমাজসেবক সংগঠন চালু আছে এখনো, চাঁদা ছাড়া নয়।",
    "সাংস্কৃতিক অনুষ্ঠানে যোগদানের আগেই চাঁদা বাবদ নির্ধারিত অর্থ জমা দিতে হয়।",
    "পল্লীর প্রান্তিক মহিলারা নিজেরাই নিজেদের সংগঠনের জন্য চাঁদা জোগাড় করেন।",
    "সাহিত্য পত্রিকার ব্যয় মেটাতে চাঁদার উপর নির্ভর করতেন সম্পাদক মশাই।",
    "চিত্রাঙ্কন বিদ্যালয়ের মাসিক চাঁদা ছাড়াও খাতা-রঙ খরচ ছিল আলাদা।",
    "নাট্যমঞ্চে নাম লেখানোর আগে কাউন্টারে চাঁদা জমা দিতে বলল কর্মচারী।",
    "বইমেলার প্রস্তুতির জন্য সদস্যদের চাঁদা দ্বিগুণ করা হলো জরুরি তহবিল গঠনের জন্য।",
    "একটি ক্লাব, যেটি চালিত হয় শুধু ছাত্রদের চাঁদা ও উদ্যোগে।",
    "স্বাস্থ্যশিবির পরিচালনার ব্যয় মেটাতে পাড়া থেকে চাঁদা তোলা হয়েছিল।",
    "অনুপম জানে, চাঁদা না দিলে সমিতির বই চেক আউট করা যাবে না।",
    "গ্রামের সেই পাঠশালায় আজও দেয়ালে লেখা—'চাঁদা দেওয়া বাধ্যতামূলক নয়, কিন্তু প্রয়োজনীয়'।",
    "প্রতিমাসের প্রথম শনিবার সদস্যরা একত্রিত হতো চাঁদা নিয়ে আলোচনায়।",
    "তাদের ‘সাহিত্য সংসদ’ ছিল ক্ষুদ্র, কিন্তু প্রতিটি চাঁদার অঙ্কে ছিল হৃদয়ের স্পর্শ।",
    "তরুণ সমাজের উদ্যোগে সেই রাতে গান চলল অনেকক্ষণ—চাঁদা এসেছিল প্রত্যেকের হাতে।"
  ]
},
{
  "sense": "চাঁদ",
  "examples": [
    "রাত্রি গভীর হতে না হতেই গগনে উঠেছিল এক খণ্ড ঝলমলে চাঁদা।",
    "পল্লবের জানালার ফাঁক দিয়ে আলো ছড়িয়েছিল সেই গোল চাঁদা।",
    "রবীন্দ্রনাথ লিখেছিলেন—‘তুমি চাঁদা, আমি জল, মিলনের সাধে উথলে উঠি অনন্তে।’",
    "মেঘ ভেদ করে যখন চাঁদা বের হলো, নদীর জলে তা এক অপরূপ ঝলক তৈরি করল।",
    "রাত্রির নিস্তব্ধতায় হঠাৎ চোখে পড়ল ছাদের ওপর ঝুলে থাকা চাঁদা।",
    "সে বলেছিল, 'তোমার মুখে চাঁদার মতো ঐশ্বর্য আছে।'",
    "শরৎচন্দ্রের ভাষায়—‘সেই মুখখানি যেন পূর্ণিমার চাঁদা, যার আলোয় হৃদয় জাগে।’",
    "ঝিলের জলে চাঁদার প্রতিবিম্ব দেখে অনিমা থেমে গেল হাঁটতে হাঁটতে।",
    "পুঁথির পাতায় কবি লিখেছেন, 'চাঁদা উঠেছে, পুকুরের জলে বালার মুখ ভেসে ওঠে।'",
    "আকাশের পূর্ব কোণে চাঁদা ঝুলে ছিল অপূর্ব জ্যোৎস্না নিয়ে।",
    "সে রাত্রে চাঁদার আলোয় খোলা মাঠ যেন রুপোর চাদরে ঢাকা পড়েছিল।",
    "চাঁদার কোমল আলো পেয়ে নববধূর মুখে লাজ রঙ ধরেছিল।",
    "নটীর নাচে যেমন মোহ, চাঁদার আলোতেও তেমন এক যাদু থাকে।",
    "সেই পল্লবতলা সন্ধ্যায়, চাঁদার নিচে বসে প্রথম প্রেমের কথা বলেছিল তারা।",
    "বকুলতলার নীচে দাঁড়িয়ে সে বলেছিল, 'আজ চাঁদাটা যেন তোমার মতোই হাসছে।'",
    "শরতের চাঁদা যখন উদিত হয়, গাঁয়ের মাঠ যেন সোনায় ভরে যায়।",
    "তার চুলের মাঝে এক রেখা আলো জ্বলছিল, যেন চাঁদা এসে ছুঁয়ে গেছে।",
    "রজনীর ঘন অন্ধকারে চাঁদা যেন একমাত্র আশ্রয়।",
    "গানের কলিতে শুনেছি—‘চাঁদা হাসে, আমি কাঁদি, সে বুঝে না আমার ব্যথা।’",
    "প্রেমের চিঠিতে লেখা ছিল, 'তোমার মুখখানি যেন আকাশের চাঁদা!'",
    "যেই না চাঁদা উঠল, বকুল গাছে ছায়া খেলা শুরু হলো।",
    "জোছনার রাত্রিতে চাঁদার আলোয় তারা প্রথম চুম্বন করেছিল।",
    "ছোটবেলার গল্পে দিদা বলত, চাঁদার গায়ে খরগোশ বাস করে।",
    "বুকভরা অভিমান নিয়েও সে তাকিয়ে ছিল ঐ দূরের চাঁদার দিকে।",
    "রবিবার রাতে বারান্দায় দাঁড়িয়ে চাঁদার আলো মেখে থাকত সে।",
    "কবিতার পঙক্তিতে বারবার ফিরে আসে চাঁদা, কখনো প্রেমে, কখনো ব্যথায়।",
    "মাটির পথ ধরে হেঁটে চলা কিশোরের মাথার ওপর ভাসছিল সোনালি চাঁদা।",
    "চাঁদার আলো যেন সেই দিন তার শাড়ির আঁচলে আটকে গিয়েছিল।",
    "অপেক্ষার রাত্রির নীরব সাক্ষী ছিল ঐ গোল চাঁদা।",
    "দূরে নদীর পাড়ে বসে তারা চাঁদা দেখেছিল, মনে হয়েছিল, সময় থেমে গেছে।",
    "শিশির ভেজা পাতার উপর চাঁদার আলো খেলা করছিল অনুরাগের মত।",
    "সাহিত্যের অনেক কবিতায় চাঁদাকে রূপক বানিয়ে ভালোবাসা বলা হয়।",
    "সেদিন ভোরে চাঁদা ডুবে যেতে যেতে রেখে গেল একটি নীলাভ রেখা।",
    "ছায়াঘেরা বনভূমিতে চাঁদার আলোয় বন্য পশুরাও শান্ত হয়ে পড়েছিল।",
    "তরুণীর গালে লেগেছিল চাঁদার ঝিলমিল, হাসিতে ফুটে উঠেছিল প্রেম।",
    "গভীর রাতের চিঠিতে লেখা ছিল, 'তুমি আমার জীবনের একমাত্র চাঁদা।'",
    "পাহাড়ি হাওয়ায় দুলছিল গাছের পাতা, তার ফাঁকে দেখা যাচ্ছিল চাঁদা।",
    "রবীন্দ্রসংগীতে যেমন বলা হয়েছে—‘চাঁদা নামে, হৃদয় থামে, স্বপ্ন খোলে চোখে।’",
    "প্রিয়ার হাতে হাত রেখে বলেছিল সে, 'চাঁদার আলো আমাদের মিলনের সাক্ষী হোক।'",
    "জোছনা রাতে পদ্মার পাড়ে বসে সেই পুরোনো গল্প বলছিল বালকটি—চাঁদা তাকিয়েছিল নীরবে।",
    "মাঝরাতে ঘুম ভেঙে দেখে, জানালার ফাঁক দিয়ে চাঁদা ঢুকেছে ঘরে।",
    "বৃন্দাবনের কৃষ্ণচূড়া গাছের নিচে চাঁদার আলোয় তারা গেয়েছিল পুরোনো গান।",
    "ক্লান্ত পথিক দাঁড়িয়ে পড়ে, যখন দেখে চাঁদা উঠেছে পূর্ব গগনে।",
    "সে বলেছিল, তোমার মুখখানি চাঁদার আলোয় প্রতিফলিত হলে আরও বেশি মাধুর্যময় হয়।",
    "সেই গল্পে মা বলেছিলেন, এক রাজকুমারী চাঁদার আলোয় হারিয়ে গিয়েছিল।",
    "কবির কলম থেমে যায়, কিন্তু চাঁদার আলো অবিরত ঝরে পড়ে পঙক্তির ফাঁকে।",
    "পল্লীগ্রামে চাঁদা উঠলে শিশুরা হাততালি দিয়ে বলে, ‘চাঁদা মামা, খেলতে চলো।’",
    "চাঁদার নিচে প্রেমিক প্রেমিকার হাতে লেগে থাকে নীরব কবিতা।",
    "রাত্রি শেষের কুয়াশায় ঢেকে গেলেও চাঁদার আলো বুকের মধ্যে থেকে যায়।",
    "যতবার তার অভিমান হতো, সে বারান্দায় দাঁড়িয়ে চাঁদার সঙ্গে কথা বলত।"
  ]
}
]
}