{
"word":"চাপা",
"senses": [
  {
    "sense": "ইচ্ছাকৃতভাবে লুকিয়ে রাখা",
    "examples": [
      "তার চোখে ছিল না কোনও অশ্রু, কিন্তু হৃদয়ের গহীনে চাপা ছিল বিষাদ।",
      "সেই রাতে চাঁদের আলোয় তার মুখের হাসির আড়ালে চাপা ছিল এক অজানা যন্ত্রণা।",
      "প্রেমিকের বিদায় সে মেনে নিয়েছিল, কিন্তু মনের কোণে ছিল চাপা আর্তনাদ।",
      "আবহাওয়া ছিল শান্ত, কিন্তু বাতাসে যেন চাপা কোন আশঙ্কার গন্ধ ছিল।",
      "তার স্বরে ছিল হাসি, কিন্তু তাতে চাপা পড়ে ছিল ব্যর্থতার হতাশা।",
      "চিঠির প্রতিটি অক্ষরে ফুটে উঠেছে এক চাপা অভিমান।",
      "বটগাছের ছায়ায় বসে থেকেও সে চাপা রেখেছিল তার অস্থিরতা।",
      "পুরনো ডায়েরির পাতায় লেখা ছিল বহুদিনের চাপা অনুভব।",
      "গান গাইছিল সে আনন্দে, অথচ গলায় ছিল এক চাপা কাঁপুনি।",
      "ভিড়ের মাঝে দাঁড়িয়ে থেকেও তার মনে ছিল এক চাপা একাকীত্ব।",
      "ছেলেটি প্রতিদিন হাসে, কিন্তু তার ভেতর আছে চাপা কান্না।",
      "তার কবিতায় ফুটে ওঠে এক চাপা শূন্যতা, যাকে কেউ দেখতে পায় না।",
      "বটতলার নিচে তারা কথা বলছিল, কিন্তু চোখে ছিল একরাশ চাপা অনুশোচনা।",
      "তার চলাফেরায় ছিল আত্মবিশ্বাস, কিন্তু হৃদয়ে ছিল এক চাপা দহন।",
      "সমাজের চোখে সে সফল, কিন্তু আত্মায় ছিল চাপা ক্লান্তি।",
      "ভোরের আলোয় লুকিয়ে ছিল এক চাপা অশান্তি, যা কেউ বুঝতে পারে না।",
      "মঞ্চে অভিনয় করছিল সে প্রাণভরে, কিন্তু ভেতরে ছিল চাপা ভয়।",
      "অতীতের স্মৃতিগুলো যেন হৃদয়ে রেখে গেছে এক চাপা ক্ষরণ।",
      "বন্ধুর হাসির মাঝে ছিল এক চাপা অভিযোগ, যা ভাষায় প্রকাশ পায়নি।",
      "রেলগাড়ির ছুটে চলায় মিলিয়ে গিয়েছিল এক চাপা আকুতি।",
      "তার লেখায় ঝরে পড়ে এক চাপা ক্রন্দন, নিঃশব্দে।",
      "মায়ের মুখে কথার ঝরনা, কিন্তু চোখে ছিল এক চাপা চিন্তা।",
      "পাখির কূজনে মিশে ছিল এক চাপা হাহাকার, যাকে কেউ ধরতে পারে না।",
      "গানের সুরে ছিল আনন্দ, কিন্তু সুরের নিচে চাপা ছিল কষ্ট।",
      "পুজোর সন্ধ্যায় আলো ঝলমলে মণ্ডপে ছড়িয়ে ছিল এক চাপা শূন্যতা।",
      "সমুদ্রের ঢেউ যেমন গর্জে ওঠে, তেমনি তার মনে ছিল চাপা অভিমান।",
      "সে প্রেমিকের মুখে হাসি দেখেছে, কিন্তু চোখে পড়েছে চাপা নিরাশা।",
      "বন্ধ দরজার ওপাশে ছিল চাপা কান্নার আওয়াজ।",
      "কাঠের সিঁড়িতে উঠার সময় পায়ে পায়ে জমে ছিল চাপা ক্লান্তি।",
      "তার ডায়েরিতে লেখা বাক্যগুলো যেন একেকটি চাপা চিৎকার।",
      "মাটির গন্ধে মিশে ছিল এক চাপা চাহিদা, যা বলা যায় না।",
      "ক্লান্ত শরীর নিয়ে সে ফিরল বাড়ি, অথচ মুখে চাপা রাখল হাসি।",
      "পাহাড়ের চূড়ায় দাঁড়িয়ে থেকেও মনে ছিল এক চাপা টানাপোড়েন।",
      "চোখের পেছনে ছিল না জল, তবু ছিল এক চাপা নদীর বয়ে যাওয়া।",
      "তার আচরণে ছিল সৌজন্য, কিন্তু অন্তরে ছিল এক চাপা বিদ্রোহ।",
      "দীর্ঘশ্বাসের সঙ্গে উড়ে গিয়েছিল বহু চাপা কথা।",
      "বন্ধুত্বের আড়ালে ছিল এক চাপা প্রতিযোগিতা, যা কেউ প্রকাশ করেনি।",
      "নাটকের শেষে দর্শকদের প্রশংসা পেলেও শিল্পীর মনে ছিল এক চাপা অতৃপ্তি।",
      "কথার ফাঁকে তার কণ্ঠে ভেসে উঠেছিল এক চাপা অভিযোগ।",
      "প্রতিদিন সে অফিস যায়, কিন্তু মনে জমে আছে এক চাপা অবসাদ।",
      "শিশুর হাসির পেছনে ছিল এক চাপা অনাবিষ্কৃত যন্ত্রণা।",
      "ঝড় শেষে শান্ত আকাশ, তবুও বাতাসে রয়ে গেল এক চাপা আশঙ্কা।",
      "রাত্রির নীরবতায় সে অনুভব করল এক চাপা শূন্যতা।",
      "রূপকথার গল্প শুনতে শুনতে মনে ভেসে উঠল এক চাপা বাস্তবতা।",
      "হাঁটতে হাঁটতে সে ভুলতে চাইছিল, কিন্তু মনে ছিল চাপা স্মৃতি।",
      "স্মৃতির অলিতে গলিতে রয়ে গেছে বহু চাপা প্রশ্ন।",
      "তার ছবির রঙে লুকিয়ে ছিল এক চাপা অনুরাগ।",
      "নদীর গভীরে যেমন থাকে চাপা স্রোত, তেমনি তার ভেতরে চলছিল উত্তাল মন।",
      "গোধূলির আলোয় মুখ লুকিয়ে সে চাপা রেখেছিল নিজের দুর্বলতা।"
    ]
  },
  {
    "sense": "মিথ্যা বা অতিরঞ্জিত কথা",
    "examples": [
      "সে বড় বড় কথা বলছে, অথচ সবটাই চাপা বলে মনে হচ্ছে।",
      "প্রতিযোগিতার গল্পে ছেলেটি এমন সব চাপা দিল, যা বাস্তব থেকে বহু দূরে।",
      "মাঠে গোল না করেও সে এমন চাপা মেরেছিল যেন একাই ম্যাচ জিতেছে।",
      "তার মুখে যেসব কাহিনি শুনি, অধিকাংশই চাপা ছাড়া কিছু নয়।",
      "বিকেলবেলায় পাড়ার মোড়ে বসে সবাই মিলে চাপা শুনে হাসাহাসি করছিল।",
      "ভবঘুরে বুড়োর গল্পে ছিল শুধু চাপা আর পুরোনো দিনের অতিশয়োক্তি।",
      "তার লেখায় যতটা সাহসিকতার বর্ণনা আছে, বাস্তবে তা নিছক চাপা।",
      "নতুন চাকরি পাওয়ার গল্পটা শুনে মনে হলো চাপা ছাড়া কিছু নয়।",
      "তোমার বর্ণনায় এমন চাপা ছিল, যেন তুমি নিজেই ইতিহাস রচনা করেছ।",
      "নাটকীয়ভাবে ঘটনাটা বললেও অনেকটাই ছিল চাপা।",
      "চায়ের দোকানে সে প্রতিদিন এমন চাপা মারে, যেন পুরো দেশটাই তার চেনা।",
      "বন্ধুর মুখে শোনা গল্পে যতটা উত্তেজনা, ততটাই চাপা।",
      "মহল্লার কবি এমন কিছু রচে যা অর্ধেকই চাপা।",
      "তার সাফল্যের গল্পের আড়ালে চাপা মিশে গেছে এত বেশি, বিশ্বাস করা মুশকিল।",
      "যুদ্ধের গল্প শুনিয়ে সবাইকে চমকে দিলেও মূলত তা ছিল নিছক চাপা।",
      "ছোট বেলায় হারিয়ে যাওয়া সিংহের গল্পটা পুরোটাই চাপা।",
      "সেই বয়সে পাহাড়ে একা ওঠার কথা নিঃসন্দেহে চাপা।",
      "চাপা দিয়ে নিজের কৃতিত্ব বাড়িয়ে বলা তার পুরোনো অভ্যাস।",
      "গল্পে সে এমন সব চরিত্র এনে ফেলে যাদের অস্তিত্বই নেই—একেবারে চাপা।",
      "তার কথায় এমন চাপা থাকে, যেন বাস্তবতাই ভেবে ভুল হয়।",
      "পুরনো বাড়ি নিয়ে সে যে রোমহর্ষক গল্প করছিল, সেটা চাপা বলাই ভালো।",
      "রাজার সঙ্গে সাক্ষাতের যে গল্প সে বলে, সেটা চাপা ছাড়া আর কিছু নয়।",
      "অজানা দ্বীপে যাওয়ার গল্পটা একেবারেই চাপা বলে মনে হলো।",
      "তার গলায় চাপা এমনভাবে আসে, যেন সে গল্প বলছে, ইতিহাস নয়।",
      "বন্ধুদের হাসানোর জন্য সে প্রায়ই চাপা দিয়ে যায়।",
      "বইয়ের লেখক নাকি তাকে চিনতেন—এই কথাটাই তো চাপা।",
      "হাজার মানুষ নাকি তার বক্তৃতা শুনেছে—এটাই তো পুরো চাপা।",
      "চাকরির ইন্টারভিউতে নাকি সে এমন স্মার্টলি উত্তর দিয়েছে—চাপা ছাড়া কিছু নয়।",
      "কলকাতার সিনেমায় সুযোগ পাওয়ার গল্পে ছিল অনেক চাপা।",
      "পুরস্কার পেয়েছিল কি না, বোঝা গেল না, কিন্তু চাপা ঠিকই ছিল।",
      "তার জীবনের প্রতিটি অধ্যায়ে কিছু না কিছু চাপা মিশে আছে।",
      "বই পড়ার অভ্যাসের গল্প যত বলুক, বেশিরভাগটাই চাপা।",
      "কোচ বলেছিল সে দলে সবচেয়ে ভালো খেলোয়াড়—এটাও তো চাপা।",
      "ছোটবেলায় সে নাকি সাপ ধরেছিল—চাপা বলে হাসি পায়।",
      "তার সাহসের গল্পে চাপা এতটাই বেশি যে, সত্য খুঁজে পাওয়া মুশকিল।",
      "তোমার কল্পনার চরিত্রগুলো বাস্তবে নেই, সবই চাপা।",
      "আত্মজীবনী পড়ে মনে হলো লেখকের প্রতিটি লাইনেই চাপা লুকিয়ে আছে।",
      "রবীন্দ্রনাথ নাকি একবার তার কবিতা পড়েছিলেন—চাপা শুনে অবাক হয়েছি।",
      "মাঠে পাঁচটা গোল করেছিল—চাপা দেওয়া কি এত সহজ?।",
      "নিজেকে সে এমনভাবে তুলে ধরে যেন ইতিহাস গড়ে ফেলেছে, অথচ সবটাই চাপা।",
      "সাহিত্য সভায় বক্তৃতা দিতে গিয়ে সে চাপা এমনভাবে বলছিল, কেউ কিছু ধরতেই পারছিল না।",
      "যেসব কীর্তির কথা বলছে, অধিকাংশই চাপা বলে ধরে নেওয়াই ভালো।",
      "মাঠে নামার আগেই সে যেসব গল্প শুনায়, সবই চাপা।",
      "তোমার কথায় চাপা এমনভাবে গাঁথা থাকে, যেন নিছক গল্প বলছো না—নাটক করছো।",
      "যুদ্ধে গিয়ে একা দশজনকে হারানোর গল্পটা নিঃসন্দেহে চাপা।",
      "প্রেমিকার সাথে সিনেমায় যাওয়ার যে বর্ণনা দিল, তা নিছক চাপা।",
      "সে বলে তার লেখা কবিতা ছাপা হয়েছে কাগজে, কিন্তু আসলে সবটাই চাপা।",
      "বই পড়া নিয়ে যেসব দাবি করে, বাস্তবে সবটাই চাপা মনে হয়।",
      "নতুন ব্যবসার যে সাফল্যের গল্প শুনাল, সেটা চাপা ছাড়া কিছু নয়।",
      "আলোচনার মাঝে সে এমন কিছু চাপা মারে, হাসি চেপে রাখা মুশকিল হয়।"
    ]
  },
  {
    "sense": "আবৃত বা আচ্ছাদিত",
    "examples": [
      "তোমার মুখে হাসি ছিল, কিন্তু চোখ ছিল চাপা কুয়াশায়।",
      "বটগাছের গোড়া ছিল একরাশ শুকনো পাতায় চাপা।",
      "দরজার ফাঁক দিয়ে দেখা গেল চাপা অন্ধকারে হারিয়ে যাওয়া করিডোর।",
      "ছোট্ট ঘরটা ছিল ধুলোর স্তরে চাপা পড়ে থাকা একটি অতীত।",
      "রোদের আলো জানালায় পৌঁছোল না, কারণ কাচ ছিল ধোঁয়ায় চাপা।",
      "আকাশের রং সন্ধ্যায় এমনভাবে চাপা হয়ে যায় যে তফাত বোঝা যায় না।",
      "তার পরনের শাড়ির রঙ ছিল চাপা নীল, একরকম ম্লান ভালোবাসা।",
      "বনের পেছনের পথটা ছিল পত্রপল্লবে চাপা ও নির্জন।",
      "তপ্ত বালুকণার নিচে চাপা পড়ে আছে প্রাচীন সভ্যতার চিহ্ন।",
      "মন্দিরের পুরনো ফলকগুলো শ্যাওলার আস্তরণে চাপা পড়ে গেছে।",
      "ঝড়ের পর গাছের নিচে চাপা পড়ে ছিল একটি ময়ূরপুচ্ছ।",
      "চাঁদের আলোতে নদীর তীর এক অদ্ভুত চাপা জ্যোৎস্নায় আচ্ছাদিত।",
      "গ্রীষ্মের বিকেলে মাঠের ওপরে ছিল একধরনের চাপা ধুলোর কুয়াশা।",
      "পুরনো কাগজের স্তূপে চাপা পড়ে গিয়েছিল দাদুর লেখা সেই চিঠি।",
      "তার মুখের কোমলতা ছিল একপ্রকার চাপা আলোয় ঢাকা।",
      "চা-ওয়ালার কণ্ঠের গানটা ভোরের কুয়াশায় চাপা পড়ে আসছিল।",
      "দূর পাহাড়ে সূর্য ডুবে গেল, সবকিছু চাপা হয়ে গেল সোনালি ছায়ায়।",
      "জঙ্গলের বুক চিরে যাওয়া পথটি ছিল পাতার ঘনত্বে চাপা।",
      "বুকের মধ্যে জমে থাকা কথাগুলো যেন ছিল চাপা আগ্নেয়গিরি।",
      "নির্জন ঘরের এক কোণে রাখা বাক্সটি ছিল ধূলায় চাপা।",
      "দুপুরের গরমে শহরের রঙ চাপা পড়ে যায় কাচ ও ধোঁয়ার আড়ালে।",
      "সে আসনের গদির নিচে চাপা রেখেছিল একটি গোপন চিঠি।",
      "আকাশে মেঘ ছিল না, তবুও একরকম চাপা হাহাকার ঝুলে ছিল বাতাসে।",
      "ঘুমন্ত শিশুর মুখে ছিল চাপা স্নেহের ছায়া।",
      "বইয়ের পাতার মাঝে চাপা ছিল একটি শুকনো গোলাপ।",
      "মাটির তলায় চাপা পড়ে ছিল কোনো এক সভ্যতার পদচিহ্ন।",
      "রাতের বেলা বনভূমি চাপা হয়ে থাকে এক অদৃশ্য সুরে।",
      "ঘরের দেয়ালে টানানো ছবিগুলো ছিল ধুলোয় চাপা।",
      "সন্ধ্যার আলো যেন চারপাশের দৃশ্যপটকে একরকম চাপা স্বপ্নে মোড়ে ফেলে।",
      "সেই মুহূর্তে মুখে না বলা কথাগুলো ছিল ঠোঁটের কোণে চাপা।",
      "কুয়াশার চাদরে চাপা পড়ে যায় গ্রামের প্রভাত।",
      "ঝরে যাওয়া পাতার স্তরে চাপা পড়ে থাকে কালের চিহ্ন।",
      "ঝিঁঝিঁ পোকার শব্দে চাপা পড়ে গেছে রাতের নিস্তব্ধতা।",
      "তাঁবুর পেছনে রাখা খাবারের ঝুড়ি ছিল কাপড়ে চাপা।",
      "গ্রীষ্মের তাপে চাপা হয়ে আসে পাথরের গায়ে খোদাই করা লেখা।",
      "তার চোখের নিচে ছিল ক্লান্তির চাপা ছায়া।",
      "নদীর তলদেশে চাপা পড়ে আছে শত বছরের ইতিহাস।",
      "ঝড় শেষে ঘর ছিল পাতা আর কাঁদায় চাপা।",
      "শহরের শব্দে চাপা পড়ে গেছে পাখির ডাক।",
      "ভবনের ছাদে জমে থাকা তুষারে চাপা পড়ে ছিল খেলনার বল।",
      "শীতের সকালে তার গলায় শাল জড়ানো ছিল, আর মুখে ছিল চাপা উষ্ণতা।",
      "আকাশে চাপা মেঘ দেখে মনে হয়, বৃষ্টি যে কোনও মুহূর্তে নামবে।",
      "তার হাতের তালুতে ছিল একটি চাপা চিঠির খাম।",
      "ছবির পেছনে লেখা কিছু শব্দ ছিল সময়ের ধুলোয় চাপা।",
      "কবিতার খাতার এক পাতায় ছিল চাপা আঁচড়ের দাগ।",
      "পুরনো দিনের সেই ভুলগুলো ছিল মনেই চাপা পড়ে থাকা বিষ।",
      "রাতের অন্ধকারে তার গলার স্বর ছিল চাপা, তবু শক্ত।",
      "ভাঙা বাড়ির মেঝের নিচে চাপা ছিল খেলনার বাক্স।",
      "পাহাড়ের গুহায় চাপা ছিল এক বিস্মৃত ইতিহাস।",
      "ঘরের কোণে রাখা সেই পুরনো ঘড়িটি আজো ধূলায় চাপা।"
    ]
  },
  {
    "sense": "পিষ্ট",
    "examples": [
      "বৃষ্টির জলে ভেজা কাদায় চাপা পড়ে গিয়েছিল শিশুটির খেলনা।",
      "জুতোয় চাপা পড়ে গিয়েছিল ছোট্ট একটি ফুল।",
      "ভীড়ের ঠেলায় তার নরম হাতটি চাপা পড়ে গিয়েছিল দরজার ফাঁকে।",
      "গাড়ির চাকা ঘুরে চলে গেল, অথচ রাস্তায় চাপা পড়ে রইল পুরনো চিঠি।",
      "ছায়ার মতো চাপা পড়ে যায় দুর্বলদের কণ্ঠ।",
      "কাদায় চাপা পড়ে থাকা পদচিহ্নগুলো সময়ের সাক্ষী।",
      "পাথরের নিচে চাপা পড়ে গিয়েছিল একটি বুনো আগুনফুল।",
      "অতিরিক্ত দায়িত্বে চাপা পড়ে গেছে তার সৃষ্টিশীলতা।",
      "আত্মসম্মানের কথা সে আজীবন নিজের ভেতর চাপা রেখেছিল, পিষ্ট করে।",
      "গভীর দীর্ঘশ্বাসটি চাপা পড়ে গেল অগোচরে।",
      "পড়ার বইয়ের পাতায় চাপা পড়ে রইল সেই ছোট কবিতাটি।",
      "ক্যানভাসের নিচে চাপা পড়ে গেল আসল রঙ।",
      "তাদের প্রতিবাদ বারবার চাপা পড়েছে শাসকের ইচ্ছায়।",
      "চাপা পড়া শব্দগুলো অনেক সময় সবচেয়ে তীব্র হয়।",
      "বাড়ির গেটের নিচে চাপা পড়ে ছিল একটি ছিঁড়ে যাওয়া ছবি।",
      "তীব্র ব্যথার ভেতর চাপা পড়ে ছিল একটা অস্ফুট আর্তনাদ।",
      "তার শখগুলো চাপা পড়ে গিয়েছিল সংসারের যাঁতাকলে।",
      "চিঠির খামে চাপা ছিল একটি শুকনো পাপড়ি।",
      "ধুলোর ভারে চাপা পড়ে গিয়েছে খাতার শেষ পৃষ্ঠার কবিতা।",
      "চাপা হয়ে গেছে শিশুর কান্না, শহরের আওয়াজে।",
      "পাথরের স্তূপে চাপা পড়েছিল তার শেষ চিহ্ন।",
      "বালুচরে চাপা পড়ে রইল কাঁচের সেই ছোট্ট নৌকো।",
      "ভেতরের জ্বালা সে চিরকাল চাপা রেখে গেছে, যেন না জানে কেউ।",
      "স্মৃতির ভারে চাপা পড়ে গেছে নতুন সকাল।",
      "দরজার কড়ায় চাপা পড়েছিল একটা মলিন চিঠি।",
      "সেই কুকুরটির দেহ চাপা পড়ে রইল কাঠের স্ল্যাবের নিচে।",
      "চাপা পড়া কষ্টগুলো চোখে জল হয়ে ধরা দেয়।",
      "খেলার মাঠে বলটি চাপা পড়ে গিয়েছিল খেলোয়াড়দের পায়ে।",
      "আলোচনার ভিড়ে তার প্রস্তাবটি চাপা পড়ে গেল।",
      "সমাজের নিয়মে চাপা পড়ে গেছে অনেক নিরব ক্রন্দন।",
      "চিন্তার ভারে মাথাটি যেন চাপা পড়ে থাকতো।",
      "বুকের গহীনে চাপা পড়ে ছিল একটি অসমাপ্ত প্রেম।",
      "পথে চলার সময় তার পা পড়ে গিয়েছিল চাপা বস্তার উপর।",
      "অপমানের বোঝায় চাপা পড়ে গেছে আত্মবিশ্বাস।",
      "ফুটপাতের ধারে চাপা পড়ে রইল ছেঁড়া কাগজের টুকরো।",
      "একটা বীজ চাপা পড়ে থেকেও একদিন অরণ্য হয়।",
      "চাপা পড়ে যাওয়া শব্দে কখনও কখনও সত্যের ঘ্রাণ থাকে।",
      "নির্বিকার মুখের আড়ালে চাপা ছিল বিস্ময়।",
      "ঘরের কোণে চাপা পড়ে থাকা বইগুলো যেন নীরব অভিমান।",
      "ভাঙা খেলনার নিচে চাপা পড়ে গিয়েছিল একটি ছোট্ট হাসি।",
      "চাপা পড়া সংলাপগুলোই আসলে চরিত্র গঠনের মূল।",
      "শব্দের ভারে চাপা পড়ে যায় অনেক না বলা গল্প।",
      "চাপা পড়ে যাওয়া পদ্মপাতায় জল গড়ায় না আর।",
      "তুমুল দৌড়ের শেষে তার নিঃশ্বাস যেন চাপা হয়ে আসে।",
      "কবিতার ভেতরে চাপা থাকে এক রকমের যুদ্ধ।",
      "অভিনয়ের মুখোশে চাপা পড়ে যায় মানবিকতা।",
      "বিচারের নামে সত্যটাই সবচেয়ে বেশি চাপা পড়ে।",
      "চাপা শব্দে কখনও কখনও তীব্র ব্যথা লুকানো থাকে।",
      "অথচ শিশুটির স্বপ্নগুলো চাপা পড়ে গেল মাটির নিচে।",
      "কাজের চাপে চাপা পড়ে গেছে তার নিজস্বতা।",
      "চাপা হাহাকারগুলোই ঘরের দেয়ালে প্রতিধ্বনি তোলে।"
    ]
  }
 ]
}