{
"word":"জল",
"senses": [
    {
      "sense": "পানি",
      "examples": [
        "গ্রীষ্মের তীব্র দাবদাহে শরীর ঠান্ডা রাখতে পর্যাপ্ত জল পান করা অত্যন্ত জরুরি।",
        "নদীর জল আজকাল এত দূষিত হয়ে গেছে যে তা পান করা সম্পূর্ণ বিপজ্জনক।",
        "বৃষ্টির জল সংরক্ষণ করে শুষ্ক মৌসুমে কৃষিকাজে ব্যবহার করা যায়।",
        "সমুদ্রের নোনা জল মানুষের পান করার জন্য উপযুক্ত নয়।",
        "গাছের বৃদ্ধির জন্য নিয়মিতভাবে জল দেওয়া প্রয়োজন।",
        "হিমালয়ের বরফ গলে নদীতে বিশুদ্ধ জলের প্রবাহ বাড়ছে।",
        "জলের অভাবে মরুভূমিতে জীবনযাপন খুবই কঠিন।",
        "বাংলাদেশে নদী-নালায় জলের পর্যাপ্ত উৎস থাকলেও বিশুদ্ধ পানির অভাব রয়েছে।",
        "জলবায়ু পরিবর্তনের কারণে বিশ্বজুড়ে জলের সংকট বৃদ্ধি পাচ্ছে।",
        "বাচ্চাদের শেখানো উচিত যে জল হল জীবনের মূল উপাদান, তাই এটা নষ্ট করা উচিত নয়।",
        "বৃষ্টির জল ধরে রেখে পরবর্তীতে ব্যবহার করলে জলের অপচয় কমে।",
        "জলের স্তর নিচে নেমে যাওয়ায় গ্রামের কূপগুলো শুকিয়ে যাচ্ছে।",
        "কল থেকে অনবরত জল পড়তে দেখলে তা অবশ্যই মেরামত করা উচিত।",
        "জলের সঠিক ব্যবহার নিশ্চিত করতে সরকার বিভিন্ন প্রকল্প চালু করেছে।",
        "বন্যার পরে অনেক এলাকায় জল জমে থাকায় রোগ ছড়ানোর আশঙ্কা থাকে।",
        "জল ছাড়া কোনো প্রাণীই বেশি দিন বাঁচতে পারে না।",
        "শহরের জল সরবরাহ ব্যবস্থা উন্নত হলে মানুষের জীবনযাত্রার মান বাড়বে।",
        "জলাশয়ের জল দূষিত হলে মাছ ও অন্যান্য জলজ প্রাণীর জীবন বিপন্ন হয়।",
        "জলের সঠিক ব্যবহার শেখানো স্কুলের পাঠ্যক্রমের অংশ হওয়া উচিত।",
        "জল সংরক্ষণের জন্য বৃষ্টির জলকে ফিল্টার করে ব্যবহার করা একটি ভালো উদ্যোগ।",
        "আকাশ ভেঙে নামা বৃষ্টির ধারা ঘর ছাদে পড়তেই ছাদের কোণায় জমে গেল জল।",
    "গ্রীষ্মের দাবদাহে মাঠের ফাটল ধরে উঠে এলো নিচের জমাট জল।",
    "বৃক্ষের শিকড় যে মাটির গভীর থেকে টেনে আনে জল, সে কথা আমরা ভুলে যাই।",
    "ছেলেটি নদীর পাড়ে বসে পাথর ছুঁড়ে ছুঁড়ে জলকে কাঁপাতে লাগল।",
    "দরজার পাশেই রাখা কলসিতে ঢেলে রাখা ছিল ঠান্ডা জল।",
    "নৌকো মাঝ নদীতে পৌঁছতেই ঢেউয়ের তালে তালে জল ছিটকে উঠল।",
    "তার চোখে তখন ছিল সমুদ্রের মত উদারতা আর শান্ত জল।",
    "জল খেতে এসে হরিণটি সতর্ক দৃষ্টিতে চারপাশটা দেখে নিল।",
    "শান্ত দুপুরে পুকুরের জল যেন আয়নার মতো প্রতিফলিত করছিল আকাশ।",
    "তৃষ্ণার্ত পথিকটি কুয়োর কাছ থেকে তুলে নিল এক ঘড়া জল।",
    "ঝরনার স্রোতে বেজে চলেছিল কেবল জল ও পাথরের সংগীত।",
    "নাট্যকার লিখেছেন, ‘তোমার চোখে ছিল যেন পাহাড়ি ঝরনার জল’।",
    "উনুনে হাঁড়ি চাপানো ছিল, যার মধ্যে ফুটছিল সেদ্ধর জল।",
    "মাঠের সীমানায় ছোট একটি নালার ভেতর দিয়ে সঞ্চারিত হচ্ছিল নির্মল জল।",
    "শিশুটির হাতে ধরা ছিল এক আধভরা গ্লাস জল।",
    "ভ্রমণক্লান্ত কবি চেয়েছিলেন শুধু এক চুমুক নির্মল জল।",
    "দিগন্তজোড়া খরায় শুকিয়ে গিয়েছিল জমিনের বুকের জল।",
    "চোখ বুজলেই সে শুনতে পায় পাহাড়ি ঝর্ণার ধারায় গড়িয়ে পড়া জল।",
    "বৃদ্ধ জেলেটি সারাদিন নদীতে জাল ফেলেও টানলেন শুধু জল।",
    "বৃষ্টির পরে রাস্তায় জমে থাকা জল প্রতিফলিত করছিল শহরের আলো।",
    "নৌকার তলে লাগাতার ঠোক্কর দিচ্ছিল উত্তাল নদীর জল।",
    "ভোরের আলোয় ঘাসের ডগায় জমে থাকা শিশির ছিল যেন মুক্তার মতো জল।",
    "গভীর রাতে রান্নাঘর থেকে বোঝা যাচ্ছিল পাতিলে ফুটছে জল।",
    "সন্ধ্যার বাতাসে নদীর জল ছিল অদ্ভুতভাবে শান্ত।",
    "যুদ্ধ শেষে সৈনিকেরা খুঁজছিল একটি গ্লাস ঠান্ডা জল।",
    "মৌসুমি বৃষ্টিতে গ্রামের রাস্তাগুলো ডুবে গিয়েছিল হাটুসমান জল।",
    "অভিনেতার মুখের ঘাম গড়িয়ে পড়ছিল, যেন স্রোতস্বিনী জল।",
    "নাটকের দৃশ্যে নদীর জলকে দেখানো হয়েছিল রক্তের প্রতীক হিসেবে।",
    "মেয়েটি শান্ত নদীর পাড়ে বসে পা ডুবিয়েছিল হিমশীতল জল।",
    "কবি লিখেছেন, ‘তোমার কথায় যেন ধুয়ে যায় হৃদয়ের সব গোপন জল’।"
      ]
    },
{
      "sense": "অশ্রু",
      "examples": [
        "মায়ের কথা শুনে তার চোখ থেকে অনিয়ন্ত্রিতভাবে জল গড়িয়ে পড়তে লাগল।",
        "বিয়ের দিন কনের চোখে জল দেখে সবাই আবেগাপ্লুত হয়ে গেল।",
        "দুঃখের স্মৃতি মনে করে তার চোখ ভরে এলো জলে।",
        "অনেক কষ্ট চেপে রাখার পর আজ তার সমস্ত জল বেরিয়ে এল।",
        "শোকাহত পরিবারের সদস্যদের চোখে জল দেখে সবার মন ভারী হয়ে উঠল।",
        "গানটি শুনে তার মনে পুরনো স্মৃতি ভেসে উঠল এবং চোখে জল চলে এল।",
        "ব্যথা সহ্য করতে না পেরে ছোট্ট বাচ্চাটির চোখ দিয়ে জল পড়তে লাগল।",
        "তার আবেগপূর্ণ কথাগুলো শুনে সবার চোখেই জল দেখা দিল।",
        "প্রিয় বন্ধুর বিদায়ের সময় তার চোখের জল থামানো সম্ভব হচ্ছিল না।",
        "মঞ্চে অভিনয় করার সময় তার চোখ থেকে স্বাভাবিকভাবে জল বেরিয়ে আসছিল।",
        "কঠিন রোগে আক্রান্ত শিশুটিকে দেখে ডাক্তারও নিজের চোখের জল রাখতে পারলেন না।",
        "তার অপরাধ স্বীকার করার সময় চোখের জল দেখে জজ সাহেবও দয়া দেখালেন।",
        "মায়ের আদর পেয়ে ছেলেটির চোখের জল থামল।",
        "বাবার কঠিন শাস্তি পেয়ে মেয়েটির চোখ দিয়ে অবিরাম জল পড়ছিল।",
        "সিনেমাটির শেষ দৃশ্যটি এত মর্মস্পর্শী ছিল যে সিনেমাহলে অনেকের চোখেই জল ছিল।",
        "তার কষ্টের গল্প শুনে আমারও চোখ ভিজে উঠল জলে।",
        "অনেক বছর পর বাবাকে দেখে তার চোখের জল আর থামছিল না।",
        "ভালোবাসার মানুষটি চলে যাওয়ার পর তার চোখ শুকনো থাকত না, সবসময় জল ভরা থাকত।",
        "তার অসহায়ত্ব দেখে আমার চোখেও জল চলে এল।",
        "মৃত্যুর আগে বৃদ্ধের চোখ থেকে এক ফোঁটা জল গড়িয়ে পড়ল, যেন তিনি সবাইকে বিদায় জানালেন।",
         "স্মৃতির ভারে তার চোখ থেকে নীরবে গড়িয়ে পড়ল উষ্ণ জল।",
    "বিদায়ের মুহূর্তে ঠোঁটের কম্পনের সঙ্গে সঙ্গে চুপি চুপি নামছিল চোখের জল।",
    "রবীন্দ্রনাথ লিখেছেন, ‘আমার চোখের জল বুঝি কথা বলে তোমার সঙ্গে’।",
    "চিঠি পড়তে পড়তে তার চোখের কোণ থেকে ঝরে পড়ল এক ফোঁটা জল।",
    "হৃদয়বিদারক সেই সংবাদে মা যেন স্তব্ধ হয়ে শুধুই ফেলছিল জল।",
    "জয়ের মঞ্চে দাঁড়িয়েও তার গাল বেয়ে গড়িয়ে পড়ল বিজয়ের জল।",
    "বালিকার পুতুল ভেঙে গেলে সে চুপিচুপি ফেলে দিল এক বিন্দু জল।",
    "শেষ চুম্বনের পর তার চোখে জমে ছিল অনুচ্চারিত কষ্টের জল।",
    "মনের ভার লাঘব করতে সে ডায়েরির পাতায় ঢেলে দিল চোখের জল।",
    "কবির কলমে উঠে এল সেই হারিয়ে যাওয়া দিনের স্মৃতির জল।",
    "জোছনারাতে সে চেয়ে ছিল আকাশের দিকে, আর গাল ভিজিয়েছিল জল।",
    "বিরহের এই দীর্ঘ রাতে সে একাকী ফেলে গেছে মৌন জল।",
    "সংবেদনশীল সেই কবিতাটি পাঠ করে শ্রোতার চোখে এসে গেল জল।",
    "অনেকদিন পর বাবার মুখ দেখে ছেলেটির চোখে এসে পড়ল আনন্দের জল।",
    "সমাপ্ত উপন্যাসের শেষ পংক্তি পড়ে পাঠকের চোখে জমেছিল এক ধারা জল।",
    "পিছু ফিরে তাকাতেই সে আর ধরে রাখতে পারল না চোখের জল।",
    "হাসির ফাঁকে লুকানো ছিল মেয়েটির নীরব জল।",
    "তিনটি দশক পর দেখা হওয়ায় দুই বন্ধুর চোখে উঠেছিল আবেগের জল।",
    "অনাথ শিশুর পাশে দাঁড়িয়ে কবির চোখে জমেছিল নীরব জল।",
    "নাটকের ট্র্যাজেডি দৃশ্যে দর্শকের গাল বেয়ে পড়ছিল জল।",
    "বিধবার শাদা শাড়িতে এক ফোঁটা জল পড়ে রেখে গেল দাগ।",
    "ভেঙে পড়া স্বপ্নের ধ্বংসস্তূপে বসে সে ছেড়ে দিয়েছিল চোখের জল।",
    "বুকের ভিতর জমে থাকা বেদনা অবশেষে রূপ নিল দুটি ফোঁটা জলে।",
    "অন্তিম বিদায়ে চরণ স্পর্শ করে সে ফেলে গেল শ্রদ্ধার জল।",
    "জীবনের ব্যর্থতায় হতাশ কবি চোখের জলেই লিখেছেন তাঁর শেষ কবিতা।",
    "চুপচাপ দাঁড়িয়ে থাকা বৃদ্ধার মুখে দেখা গেল একটি ফোঁটা জল।",
    "প্রেমিকার প্রতীক্ষায় কেটে যাওয়া সময়ের সাক্ষী ছিল তার ম্লান জল।",
    "গভীর দুঃখেও সে হেসে উঠল, শুধু চোখের কোণে জমে থাকল একটু জল।",
    "পিতা যখন হাসপাতালের বেডে অচেতন, পুত্রের মুখে ছিল কেবল বিস্মৃত জল।",
    "ভালোবাসা না পাওয়ার ক্ষত থেকে চুপচাপ গড়িয়ে পড়ল দীর্ঘদিনের জমে থাকা জল।"
      ]
    },
    {
      "sense": "রস",
      "examples": [
        "পাকা আমের জল এতই মিষ্টি যে এটি খেতে সবাই ভালোবাসে।",
        "ঠান্ডা লাগলে আদা-লেবুর জল খেলে গলা ভালো হয়ে যায়।",
        "নারিকেলের জল প্রাকৃতিক এনার্জি ড্রিংক হিসেবে সারা বিশ্বে জনপ্রিয়।",
        "গরমে তাজা ফলের জল শরীরকে সতেজ রাখতে সাহায্য করে।",
        "আখের জল গ্রীষ্মকালে সবচেয়ে বেশি বিক্রি হয়।",
        "বাচ্চাদের জন্য কমলা বা মাল্টার জল তৈরি করলে তারা খুব পছন্দ করে।",
        "আয়ুর্বেদিক চিকিৎসায় বিভিন্ন গাছের জল ব্যবহার করা হয়।",
        "তরমুজের জল খেলে শরীরের তাপমাত্রা নিয়ন্ত্রণে থাকে।",
        "আঙ্গুরের জল হার্টের জন্য খুবই উপকারী বলে ডাক্তাররা বলেন।",
        "ডাবের জল খেলে শরীরে পানির অভাব দূর হয় এবং এটি প্রাকৃতিক মিনারেল সমৃদ্ধ।",
        "বিভিন্ন ফলের জল মিশিয়ে সুস্বাদু মকটেল তৈরি করা যায়।",
        "আলুর জল রান্নায় ব্যবহার করা যায় এবং এটি স্বাস্থ্যের জন্য ভালো।",
        "পেঁয়াজের জল চুল পড়া কমাতে সাহায্য করে।",
        "গাজরের জল চোখের জন্য খুবই ভালো কারণ এতে ভিটামিন এ থাকে।",
        "লেবুর জল ও মধু মিশিয়ে খেলে ওজন কমাতে সাহায্য করে।",
        "শাকসবজির জল বের করে তা স্বাস্থ্যকর জুস হিসেবে পান করা যায়।",
        "আনারসের জল হজমশক্তি বাড়ায় এবং পেটের সমস্যা দূর করে।",
        "মিষ্টি কুমড়ার জল ডায়াবেটিস রোগীদের জন্য উপকারী।",
        "পুদিনা পাতার জল পেটের গ্যাস কমাতে সাহায্য করে।",
        "বিটের জল রক্তচাপ নিয়ন্ত্রণে রাখে এবং শক্তি বাড়ায়।",
        "আখ চিবিয়ে সে মুখভরে টেনে নিচ্ছিল মিষ্টি জল।",
    "গাছের কাণ্ড ভেদ করে বেরিয়ে এল কিছুটা ঘন জল।",
    "ফলটির ভেতরে ছিল এমন সুমিষ্ট জল, যা মুখে নিয়েই মন ভরে যায়।",
    "রবীন্দ্রনাথ লিখেছেন, ‘এই জীবনের মাঝে যদি থাকে একটু জল, তবে সে জীবন বৃথা নয়’।",
    "কাঠাল ফাটাতেই হাতভরা হল সোনালি বর্ণের আঠালো জল।",
    "তালের আঁটি চুষে নিয়ে সে বলল, এত মিষ্টি জল আগে কখনো খাইনি।",
    "পাকা আমে দাঁত বসাতেই মুখ ভরে গেল রসালো জল দিয়ে।",
    "লিচুর খোসা ছাড়াতেই শিশুটির চোখে ফুটল বিস্ময়—এত সুন্দর জল আগে দেখেনি।",
    "নাটকের দৃশ্যে রান্নার সময় কাঁচা ফলের জল ছিটকে এসে পড়ে নায়িকার গালে।",
    "বৃদ্ধ কবি লিখেছেন, 'তোমার ঠোঁটে লেগে থাকা ফলের জলে আমি অনুভব করি বসন্ত'।",
    "জাম ফাটাতেই হাতে লেগে রইল একধরনের রক্তবর্ণ জল।",
    "আদার গুঁড়োর ভেতরে মিশে থাকা হলুদ জল দিয়ে রান্নার স্বাদ দ্বিগুণ হয়েছে।",
    "বেল ফল খেতে গিয়ে সে বলে উঠল, এমন গাঢ় জল আগে পাইনি।",
    "কাঁচা নারকেলের শাঁসের নিচে জমে থাকা হালকা মিষ্টি জল ছিল আশ্চর্য স্বাদের।",
    "দাঁতে পাকা তেঁতুল কাটতেই জিভে লাগল টকটকেই এক ফোঁটা জল।",
    "কবি বলেছিলেন, 'প্রেমে যেমন মধু থাকে, ফলেও থাকে তেমনি জল'।",
    "পাকা পেয়ারা কেটে ফেলতেই চারদিকে ছড়িয়ে পড়ল সুগন্ধি জল।",
    "গোলাপজল নয়, এই লেবু পাতার রসে ছিল প্রকৃতির স্পর্শ করা জল।",
    "রসগোল্লার মধ্যে জমে থাকা উজ্জ্বল সাদা জল মুখে দিয়েই মিষ্টির আবেশ ছড়িয়ে দিল।",
    "পাকা নারকেল থেঁতো করতেই নিঃসৃত হল ঘন হলদে জল।",
    "কৃষকের হাতে ফলটি তুলে দিতেই সে বলল, এর ভেতরের জলই আমার চাষের আসল মজুরি।",
    "ফলবাগানে হেঁটে চলার সময় বাতাসে ভেসে এল পাকা ফলের জলের গন্ধ।",
    "ছেলেটি খেলনার বদলে খুঁজছিল একটি পাকা আনারসের ঘন জল।",
    "প্রথম প্রেমের মতোই ফলটির রসে লুকিয়ে ছিল অনুচ্চারিত এক জল।",
    "মধু মাখানো আমের মধ্যে সে খুঁজে পেয়েছিল ছোটবেলার জলের স্বাদ।",
    "শিশিরভেজা সকালে পাকা কাঁঠালের ঝাঁজালো জলে মন ভরে যায়।",
    "পাকা লিচুতে দাঁত বসানো মানেই ঠোঁট বেয়ে গড়িয়ে পড়া জল।",
    "রান্নার ঘ্রাণে যেভাবে বেরিয়ে আসে মসলা মিশ্রিত জল, তাতে কবিতার মতো গন্ধ থাকে।",
    "প্রাচীন গ্রন্থে লেখা আছে, ‘ফলের জলে থাকে ঋতুর ছোঁয়া’—সে কথা আজও সত্য।",
    "গ্রামের ঠাকুমা বলতেন, গরমে শরীর ঠান্ডা রাখতে চাইলে খেতে হবে বেলের জল।"
      ]
    },
    {
      "sense": "বৃষ্টি",
      "examples": [
        "গতকাল রাত থেকে অবিরাম জল পড়ছে, যার কারণে রাস্তায় জল জমে গেছে।",
        "মৌসুমি বায়ুর প্রভাবে এই সপ্তাহে প্রচুর জল পড়বে বলে আবহাওয়া দপ্তর জানিয়েছে।",
        "গ্রামের কৃষকরা জলের জন্য আকুল হয়ে অপেক্ষা করছে, কারণ ফসলের অবস্থা খারাপ হয়ে যাচ্ছে।",
        "বৃষ্টির জল ধরে রেখে শুষ্ক মৌসুমে ব্যবহার করার জন্য সরকার প্রকল্প হাতে নিয়েছে।",
        "ঝড়-জলের কারণে আজ স্কুল বন্ধ রাখা হয়েছে।",
        "জল পড়ার শব্দ শুনে সে জানালার পাশে গিয়ে দাঁড়াল।",
        "বর্ষার জল শহরের ড্রেনেজ সিস্টেমকে অকার্যকর করে দিয়েছে।",
        "জলভর্তি মেঘ দেখে মনে হচ্ছে আজ বিকেলে বৃষ্টি নামবে।",
        "এত জলের পরে রোদ উঠলে গরম আরও অসহনীয় হয়ে উঠবে।",
        "জল ছাড়া ফসল ফলানো অসম্ভব, তাই কৃষকরা বৃষ্টির জন্য প্রার্থনা করে।",
        "জল পড়া শুরু হতেই রাস্তায় লোকজন দৌড়ে ছাতা নিয়ে বের হলো।",
        "এই বছর স্বাভাবিকের চেয়ে কম জল পড়ায় খরা দেখা দিয়েছে।",
        "জলের ফোঁটাগুলো তার গালে এসে লাগতেই সে হাসতে শুরু করল।",
        "বৃষ্টির জল গড়িয়ে গাছের পাতায় জমে মুক্তোর মতো দেখাচ্ছে।",
        "জলপড়ার আগে আকাশ কালো মেঘে ঢেকে গিয়েছিল।",
        "জল থেমে যাওয়ার পর রাস্তায় শিশুরা লাফালাফি করতে বেরিয়েছে।",
        "জলের ধারা এত তীব্র ছিল যে ছাতা ভিজে গেছে within minutes.",
        "এই অঞ্চলে বছরে গড়ে ২০০ সেন্টিমিটার জল পড়ে।",
        "জল পড়ার কারণে মাঠে খেলার সব আয়োজন বাতিল হয়ে গেল।",
        "বৃষ্টির জল নিয়ে কবিতাটি লেখার সময় তার মনে প্রকৃতির সৌন্দর্য ভেসে উঠল।",
        "গোধূলির আলো মুছে দিয়ে নেমে এসেছিল নীরব জল।",
    "বাঁশবনের ফাঁকে ফাঁকে বয়ে যাচ্ছিল বাতাসের সঙ্গে ছিটকে পড়া জল।",
    "মাঠের মাঝে দাঁড়িয়ে থাকা কৃষকটির গায়ে ধীরে ধীরে জমছিল শ্রাবণের জল।",
    "সাহিত্যে বারবার ফিরে আসে সেই গ্রাম্য রাস্তায় ধুলো ধুয়ে দেওয়া জল।",
    "আকাশের অজস্র জল ঢেকে দিয়েছিল মেঘে ভরা বিকেল।",
    "রবীন্দ্রনাথ লিখেছেন, ‘এই বাদলের জল যেন হৃদয়ের কাব্য হয়ে নামে’।",
    "জীবনের ক্লান্ত দুপুরে হঠাৎ নেমে এলো স্নিগ্ধ জল।",
    "আলসে বিকেলে হঠাৎ জানালায় ঠকঠক করে পড়ে চলছিল নিরবিচার জল।",
    "খোকনের খেলার মাঠ ভরে গিয়েছিল অঝোর জল জমে।",
    "ছায়াস্নাত প্রান্তরে থেমে থেমে নামছিল মৌন জল।",
    "কবির লেখায় ফুটে উঠেছিল ভিজে পড়া শিউলি ফুলে জমে থাকা জল।",
    "ভোরবেলা কবি জানালার পাশে বসে শুনছিলেন পাতার উপর পড়া জলের শব্দ।",
    "মাটির দাওয়ায় বসে ঠাকুরমা বলছিলেন, এমন জল নাকি আশীর্বাদ হয়ে নামে।",
    "হঠাৎ জোর হাওয়ার সঙ্গে দরজার কপাটে আছড়ে পড়েছিল কড়া জল।",
    "ঘুঙুর পরা পায়ের নিচে জমে থাকা জলে প্রতিফলিত হচ্ছিল শরতের আকাশ।",
    "প্রেমিকার অপেক্ষায় কবির চোখের পাতায় জমে উঠেছিল শ্রাবণের জল।",
    "পাকা আমের গন্ধের সঙ্গে মিশে গিয়েছিল আষাঢ়ের জল।",
    "চাষার মুখে তখন শুধুই প্রার্থনা—আকাশ থেকে নামুক আশীর্বাদের জল।",
    "নাটকের দৃশ্যে, বৃষ্টির জলে ভিজে দাঁড়ানো নায়িকার চুল বেয়ে গড়িয়ে পড়ছিল প্রেমের প্রতীক্ষা।",
    "শরৎচন্দ্র লিখেছেন, ‘এই জলে মানুষের মনও ধুয়ে যায় যেন’।",
    "পথিকের জুতোর ভেতর জমে থাকা জল তার যাত্রার ইতিহাস বলে যায়।",
    "আষাঢ়ে সন্ধ্যাবেলায় জানালার গ্লাসে জমে থাকা জল পেছনের বাগানকে আরও জীবন্ত করে তুলেছিল।",
    "নদীর পাড়ে দাঁড়ানো বালকের মুখে খেলে যাচ্ছিল সদ্য পড়া জলের শীতল পরশ।",
    "অতীত স্মৃতির মতোই হঠাৎ ফিরে এলো বিকেলের ঝরঝরে জল।",
    "মেঘলা আকাশের নিচে মাঠজোড়া গন্ধে মিশে ছিল ভিজে জমির জল।",
    "আকাশে বিজলি চমকাচ্ছে, আর ছাদের টিনে বাজছে অবিরাম জল।",
    "সেই বৃষ্টির সন্ধ্যায় তার কন্ঠে ছিল না কথা, ছিল কেবল জলের সুর।",
    "গ্রামবাসীদের মনে খুশির জোয়ার এনেছিল প্রথম শ্রাবণের জল।",
    "বটগাছের পাতার ফাঁকে ফাঁকে গড়িয়ে নামছিল শুদ্ধ জলের ধারা।",
    "ভিজে উঠেছিল পথ, পাটখেত আর চাষির বুক—সবই সেই অবিরাম জলে।"
      ]
    },
    {
      "sense": "জলাশয়",
      "examples": [
        "এই গ্রামে অনেক জলাশয় আছে, যেখানে মাছ চাষ করা হয়।",
        "জলাশয়ের জল দূষিত হলে মাছ ও অন্যান্য জলজ প্রাণীর জীবন বিপন্ন হয়।",
        "বৃষ্টির জল ধরে রাখার জন্য গ্রামে নতুন জলাশয় তৈরি করা হয়েছে।",
        "জলাশয়ের পাড়ে বসে তিনি সারাদিন মাছ ধরতে পছন্দ করেন।",
        "এই অঞ্চলের জলাশয়গুলো শুকিয়ে যাচ্ছে কারণ ভূগর্ভস্থ জলস্তর নিচে নেমে গেছে।",
        "জলাশয়ের স্বচ্ছ জল দেখে মনে হয় যেন এটি একটি আয়না।",
        "জলাশয়ের চারপাশে গাছ লাগালে পরিবেশের ভারসাম্য বজায় থাকে।",
        "এই জলাশয়টি এতই গভীর যে সাঁতার কাটা বিপজ্জনক।",
        "জলাশয়ের মাছগুলো বিক্রি করে গ্রামবাসীরা তাদের আয় বৃদ্ধি করে।",
        "জলাশয়ের পানিতে পদ্মফুল ফুটে থাকতে দেখে মন শান্ত হয়ে যায়।",
        "জলাশয়ের ধারে পাখিরা এসে জল খায় এবং বিশ্রাম নেয়।",
        "এই জলাশয়টি প্রাচীনকালে রাজাদের স্নানের জন্য ব্যবহৃত হতো।",
        "জলাশয়ের জল যদি সবুজ হয়ে যায়, তাহলে বুঝতে হবে এটি দূষিত হয়েছে।",
        "জলাশয়ের তলদেশে কাদা জমে থাকায় মাছের সংখ্যা কমে যাচ্ছে।",
        "জলাশয়ের পানি শুকিয়ে গেলে কৃষকদের জন্য সেচ দেওয়া কঠিন হয়ে পড়ে।",
        "জলাশয়ের চারপাশে বাঁধ দিয়ে বন্যার হাত থেকে ফসল রক্ষা করা হয়।",
        "জলাশয়ের মাছ ধরার জন্য জেলেরা প্রতিদিন সকালে নৌকা নিয়ে বের হয়।",
        "জলাশয়ের পাড়ে বসে তিনি প্রায়ই কবিতা লেখেন।",
        "জলাশয়ের স্বচ্ছ পানিতে শিশুরা সাঁতার কাটতে পছন্দ করে।",
        "জলাশয় সংরক্ষণ করা আমাদের সকলের দায়িত্ব, কারণ এটি প্রকৃতির অমূল্য সম্পদ।",
        "পুকুরঘাটে দাঁড়িয়ে ছেলেটি দেখছিল, কচুরিপানায় ভরা জল কেমন নিঃশব্দে সরে যাচ্ছে।",
    "গল্পের শেষে বৃদ্ধ কবি ফিরে এসেছিলেন সেই ছোট্ট গ্রামের শান্ত জল-এর কাছে।",
    "চাঁদের আলো পড়তেই জমে থাকা জল রূপোলি আভায় ঝিকমিক করছিল।",
    "বিকেলে শিশুরা ভাঙা বাঁশের সাঁকো পেরিয়ে ছুটে যাচ্ছিল পাশের জল-এর দিকে।",
    "মিঠে বাতাসে জল-এর পাশে বসে কিশোরীর চোখে যেন কবিতা ফুটে উঠেছিল।",
    "কাঠাল গাছের ছায়ায় বসে রমা দেখছিল, জল-এর গায়ে নৌকার প্রতিচ্ছবি কাঁপছে।",
    "আকাশের রং জল-এর উপর পড়ে এক আশ্চর্য আবছায়া তৈরি করেছিল।",
    "সেই শীতল জল ছিল গ্রামবাসীদের একমাত্র পানের উৎস।",
    "পাড়ার শেষ প্রান্তে ছিল একটা গোপন জল, যার চারপাশে বাঁশঝাড় ছিল ঘন।",
    "মেয়েটির চোখের সামনে দিয়ে সরে যাচ্ছিল মাছভরা জল-এর দৃশ্য।",
    "নাটকের দৃশ্যে জল-এর পাশে বসে থাকা নায়কের মনে জেগে ওঠে অতীত স্মৃতি।",
    "গ্রামের মেলা বসত জল-এর পাশের খোলা মাঠে।",
    "পদ্মা নদীর ধারে কচুরিপানায় আচ্ছাদিত একটি বিস্তীর্ণ জল খেলে যাচ্ছিল শিশির।",
    "পুকুরের জলে পড়া শালিকের ছায়া দেখে ছেলেটি মুগ্ধ হয়ে তাকিয়ে ছিল।",
    "সাহিত্যিকরা বলেন, শান্ত জল-এর পাশে নাকি কল্পনাশক্তি দ্বিগুণ জেগে ওঠে।",
    "চৈত্রের দুপুরে সেই শুকিয়ে যাওয়া জল হারিয়ে ফেলেছিল তার প্রাণ।",
    "পুকুরপাড়ের রাধাচূড়া গাছের ছায়া জল-এর গায়ে পড়ে ছড়িয়ে দিচ্ছিল নীলাভ আভা।",
    "পিঠোপুলি বানাতে ব্যবহৃত হত পাশের জল-এর পরিষ্কার পানি।",
    "নদীর ধারে অবস্থিত সেই প্রাচীন জল ছিল বহু ইতিহাসের সাক্ষী।",
    "জল-এর পাশে দাঁড়িয়ে কবি লিখেছিলেন তাঁর বিখ্যাত ‘বৃষ্টির দিনের কবিতা’।",
    "শীতের সকালে কুয়াশায় ঢাকা জল ছিল এক অলীক জগতের প্রতিচ্ছবি।",
    "জল-এর চারপাশে ফুটে থাকা পদ্মফুল দেখে মনে হচ্ছিল, স্বর্গ যেন নেমে এসেছে।",
    "দূরের বাঁশবন থেকে ভেসে আসছিল কোলাহল, আর তার প্রতিধ্বনি ফিরছিল জল-এর বুক থেকে।",
    "বৃদ্ধ ময়ূরটি ধীরে ধীরে হেঁটে জল-এর কিনারায় গিয়ে দাঁড়াল।",
    "কৃষ্ণচূড়ার লাল ছায়া পড়ে জল-এর রং বদলে যাচ্ছিল।",
    "মধুমাসের বিকেলে কিশোরীরা জল-এর ধারে বসে গাইছিল গান।",
    "বাউল গান আর জল-এর কলধ্বনি মিশে তৈরি করছিল এক অসাধারণ দৃশ্যপট।",
    "তালগাছের ছায়ায় ঘেরা জল ছিল পাড়ার সবজান্তা কচ্ছপটির আস্তানা।",
    "বৃষ্টির পরে সেই জল-এর চারপাশে ছড়িয়ে পড়েছিল কাদা আর কচুরিপানা।",
    "পুরনো দিনগুলো মনে পড়ল, যখন সকলে মিলে ঝাঁপিয়ে পড়ত সেই জল-এর গভীরে।"
      ]
    }
 ]
}