{
"word":"ঝোলা",
"senses": [
  {
    "sense": "ঝুলন্ত অবস্থা",
    "examples": [
      "চালাঘরের বারান্দায় বাতাসে দুলতে থাকা লণ্ঠনটির নিচে একটি ঝোলা দড়ি দীর্ঘ সময় কাঁপছিল।",
      "অশ্বত্থ গাছের ডালে বাঁধা ছিল এক পুরনো কাপড়ের ঝোলা, যেন শতবর্ষের ইতিহাস জড়িয়ে আছে তার কাঁপনে।",
      "তাঁবুর খুঁটির পাশে ঝোলা বাতি যেন রাতের একমাত্র সাথি হয়ে ওঠে সাহেববাড়ির চৌকিদারের।",
      "নবাববাড়ির পেছনের কুয়োর উপরে ঝোলা দড়িটা সন্ধ্যা হলে কুয়াশার মতো ধরা দিত।",
      "ঘরের কোণায় বাঁশের বাঁধনে ঝোলা ঝাঁপি দেখে মনে হতো, যেন সে চুপিচুপি অতীতের গল্প বলছে।",
      "পথের ধারে মাদুলি বিক্রেতার কাঁধে ঝোলা বস্তাটা সারা দিনের ক্লান্তি নিয়ে দুলছিল।",
      "বৃদ্ধা দিদিমার হাত থেকে পড়ে যাওয়া ঝোলা থলেটি আশ্চর্যভাবে জানালার গরাদে আটকে গেল।",
      "বটগাছের ডালে ঝোলা দোলনাটি শিশুটির হাসির উৎস হয়ে দাঁড়িয়েছিল।",
      "আলো-আঁধারিতে ঝোলা আলোকস্তম্ভটি মাঝে মাঝে ভূতুড়ে ভাব এনে দিত চৌধুরীবাড়িতে।",
      "ছায়ায় ঢাকা উঠোনে ঝোলা কাপড়গুলো স্নিগ্ধ হাওয়ায় দুলে উঠত, যেন লাজুক কিশোরীর মতো।",
      "রেলস্টেশনের পুরনো ঘড়ির নিচে ঝোলা পেন্ডুলামটির দোলায় সময় থেমে থেকেছে যেন।",
      "বিকেলের আলসে আলোয় ছাপরার নিচে ঝোলা পাখাটির ছায়া দেয়ালে খেলছিল।",
      "দরজার খিলের পাশে ঝোলা তালাটি পুরনো দিনের একাকীত্ব বয়ে আনত।",
      "নাটমন্দিরের পাশে ঝোলা ঘন্টাটি বেজে উঠল, যেন প্রাচীন কোনো আহ্বান।",
      "হাটের এক কোণে ঝোলা কাঁসার হাঁড়ি যেন বিক্রির অপেক্ষায় ঝুলছিল।",
      "সাহেববাড়ির বারান্দায় ঝোলা ফানুসগুলো বাতাসে দুলে দুলে উৎসবের বার্তা দিচ্ছিল।",
      "পুকুরপাড়ে ঝোলা সিঁড়িটার শেষ ধাপে বসে থাকত সে, দিনের শেষে বিষণ্ন চোখে জলে তাকিয়ে।",
      "পাড়ার মন্দিরের দরজায় ঝোলা ঘণ্টাটি ভোরের প্রতীক্ষায় অস্থির থাকত।",
      "ছেলেটির পিঠে ঝোলা খাপের তলোয়ার দেখে বোঝা গেল, গল্পটা কল্পনার নয়।",
      "গোধূলিতে কাশবনের পাশে ঝোলা হারিকেনটা একা দাঁড়িয়ে থাকত দারোয়ানের মতো।",
      "তপ্ত দুপুরে আমবাগানে ঝোলা দোলনাটি নিঃসঙ্গভাবে দুলছিল, পাখির ডাকে সাড়া দিয়ে।",
      "পাহাড়ের ঢালে ঝোলা বাঁশের সেতুটি ভয়ের সঙ্গে রোমাঞ্চও জাগাত।",
      "কচি ডালের সঙ্গে ঝোলা গামছায় বাঁধা আমগাছের ফলগুলো তীব্র রোদে শুকিয়ে উঠছিল।",
      "আঁধারে ডুবে যাওয়া চিলেকোঠায় ঝোলা লণ্ঠনটুকু প্রাণ এনে দিত।",
      "পুরনো খাতা থেকে পড়ে থাকা ঝোলা পাতা যেন স্মৃতির দরজা খুলে দিল।",
      "মাঠের কিনারে ঝোলা গরুর ঘন্টাটি মাঝে মাঝে বেজে উঠত এক নিঃসঙ্গ সুরে।",
      "নোনা হাওয়ায় দুলতে থাকা ঝোলা পতাকাটি বহু বেদনার সাক্ষ্য রাখে।",
      "ভাঙা ঘরের চালের নিচে ঝোলা ঝুলন্ত ঝুড়িতে মা রেখে গিয়েছিলেন চিঠির বান্ডিল।",
      "রক্তাক্ত সন্ধ্যায় ঝোলা ব্যানারগুলো যেন প্রতিবাদের মৌন সাক্ষী।",
      "চণ্ডীমণ্ডপের পাশে ঝোলা কালীমূর্তির মালাটি প্রার্থনার মতো দুলছিল।",
      "কুমোরপাড়ার উঠোনে ঝোলা কাঁচা মাটির হাঁড়িগুলো সন্ধ্যার আলোয় আলাদা করে ঝলমল করত।",
      "দুই পাহাড়ের মাঝে ঝোলা সেতুর নীচে নদীখানা ছুটে চলছিল নির্ভয়ে।",
      "বাগানের গেটের কাছে ঝোলা কাঠের বোর্ডে এখনো লেখাই আছে — ‘অতিথি বরণ’।",
      "মঞ্চের পেছনে ঝোলা পর্দার আড়ালে সেজে নিচ্ছিলো অভিনেত্রী তার নতুন রূপ।",
      "বুলবুলির খাঁচার পাশে ঝোলা কাঠের দোলনাটিতে কিশোরীটি বসে কবিতা পড়ছিল।",
      "গরীবের উঠোনে ঝোলা গামছায়ই রাত্রির শীত জয় করার প্রস্তুতি ছিল।",
      "বৃষ্টির ধাক্কায় জানালার পাশে ঝোলা পাতা একবার উঠছিল, একবার নামছিল।",
      "অরণ্যের গহীনে ঝোলা নুড়িপথে পা ফেললেই অদ্ভুত এক শব্দ উঠত।",
      "সাঁঝবেলায় ঝোলা গাছটার ছায়া যেন প্রিয়জনের স্মৃতি নিয়ে ফিরে আসত।",
      "সাহেববাড়ির সিংহদ্বারে ঝোলা শিকল দেখে মনে হত, এ দ্বার বন্ধ নয়, পাহারায়।",
      "অন্ধকারে গৃহদ্বারে ঝোলা লণ্ঠন যেন পথিকের শেষ ভরসা।",
      "হাটুরে কবির পিঠে ঝোলা বেহালাটি পথে পথে গান শোনাতো।",
      "শিশুটির হাতে ঝোলা ছোট্ট পুতুলটা তার খুশির রাজ্যে নিয়ে যেত।",
      "বৃক্ষের ডালে ঝোলা এক টুকরো লাল কাপড় দূর থেকেই দৃষ্টি আকর্ষণ করত।",
      "আদিবাসীদের ঘরের দড়িতে ঝোলা মাছগুলো আগুনের ধোঁয়ায় ধীরে ধীরে শুকোচ্ছে।",
      "ছায়াঘেরা পুকুরের ধারে ঝোলা পাতায় সূর্যের আলো যেন রূপোলি ধুলোর মতো ঝিকমিক করত।",
      "ঘরের কোণায় ঝোলা কুমিরের চামড়ার ব্যাগে সে তার সব চিঠি রেখে দিত।",
      "রেলের জানালার পাশে ঝোলা পুঁতির মালাটি হাওয়ায় দুলছিল প্রেমের স্মৃতির মতো।",
      "মন্দিরের মূল স্তম্ভের পাশে ঝোলা ঘণ্টার শব্দে গোধূলির স্তব্ধতা ভেঙে যেত।"
    ]
  },
  {
    "sense": "থলে",
    "examples": [
      "বৃদ্ধ লোকটি তার ছেঁড়া কাঁধে ঝোলা ঝুলিয়ে কাঁচাবাজার থেকে ফিরছিল।",
      "আনিস সাহেবের ঝোলা থেকে বেরিয়ে এলো পুরনো এক নোটবই।",
      "রেলস্টেশনে বসে থাকা কবির ঝোলা খুলতেই উঁকি দিলো কিছু ছেঁড়া খাতা।",
      "সন্ধ্যাবেলার গল্পে পীরবাবার ঝোলা নিয়ে ছেলেরা কৌতূহল করে।",
      "আদিবাসী নারীর ঝোলা থেকে শালপাতার মোড়ানো চাল বের করে খেতে দেখেছি।",
      "মেলার ভিড়ে তাঁর ঝোলা থেকে পড়ে গেল পুতুলটি, মেয়েটি কাঁদতে লাগল।",
      "পথিকের ঝোলা যেন তার জীবনের ইতিহাস বহন করে চলেছে।",
      "শিক্ষকের ঝোলা থেকে প্রায়ই চকলেট বের হত আমাদের জন্য।",
      "কুটিরের বৃদ্ধ সন্ন্যাসীর ঝোলা ভরা ছিল শুষ্ক ফলমূল ও কিছু প্রাচীন পুঁথি।",
      "নিম্নবর্গীয়দের ঝোলা সবসময় যেন এক গোপন সংগ্রহশালা।",
      "রায়চৌধুরীর গোপন ডায়েরিটি ছিল তার পিতামহের ব্যবহৃত ঝোলার ভেতর।",
      "ঘাটের কাছে বসে থাকা ভবঘুরের ঝোলা থেকে ধূপের গন্ধ আসছিল।",
      "ভিক্ষুকের কাঁধের ঝোলা ছিল তার একমাত্র সম্পদ।",
      "সুবর্ণরেখার ধারে বসে থাকা কিশোরীটির ঝোলায় কিছু পাথরের টুকরো জমানো।",
      "সন্ন্যাসীর ঝোলা থেকে বের হল শঙ্খচূড়ের মূর্তি।",
      "পথিক তাঁর ঝোলায় তুলে নিল পথের ধারে পড়ে থাকা পাখিটির ছানা।",
      "চিঠিপত্র আর পুরোনো পুঁথিতে ভর্তি ছিল ঠাকুরদার ছোট্ট ঝোলাটা।",
      "চরকা কাটার ফাঁকে মহিলার ঝোলা থেকে বেরিয়ে আসে তুলো আর সুতো।",
      "মুরুব্বির ঝোলা খুলতেই বেরিয়ে এলেন গুরুগম্ভীর গীতার সংস্করণ।",
      "তাঁর ঝোলা সবসময় ভর্তি থাকত কাগজ-পত্র, মানচিত্র আর চিঠি।",
      "ছেলেটির কাঁধের ঝোলায় দুলছিল একটা বাঁধাই খাতা, আঁকায় ভর্তি।",
      "মাঠ থেকে ফিরে সে তার ঝোলা খুলে বের করল কয়েকটা টমেটো ও একটা ডিম।",
      "ফকিরের ঝোলা যেন হঠাৎই এক বেদনার উপাখ্যান হয়ে উঠল।",
      "পুরনো ঝোলা খুলতেই ধুলোমাখা একটি ছবি বেরিয়ে এল, মা ও বাবার।",
      "পথে হাঁটতে হাঁটতে সে মাঝে মাঝে তার ঝোলায় হাত দিত, যেন কিছু হারিয়ে ফেলেছে।",
      "দেয়ালের পাশে রাখা তার ঝোলা থেকে একটা কাঠের বাঁশি বের করে বাজাতে শুরু করল।",
      "ঝোলায় রাখা গরম লুচিগুলো ঠান্ডা হবার আগেই সে ভেঙে খেল।",
      "ছাত্রটি নিজের ঝোলা থেকে টেনেহিঁচড়ে বের করল ইতিহাসের বই।",
      "বটগাছের তলায় বসে থাকা লোকটির ঝোলায় কিছু অজানা জিনিস দেখা যাচ্ছিল।",
      "শহুরে ভিক্ষুকের ঝোলা যেন তার বেঁচে থাকার ইতিহাস লিখে রেখেছে।",
      "ঝোলা থেকে চকচকে ফলটি বের করে সে মুগ্ধ হয়ে তাকিয়ে থাকল।",
      "যাত্রাপালার অভিনেতা ঝোলা থেকে সাজগোজের জিনিস বের করছিল।",
      "দলপতির ঝোলা থেকে নির্দেশপত্র বের হতেই দলের চোখে জ্বলে উঠল আগুন।",
      "বইমেলায় ঘুরতে ঘুরতে ঝোলাটা ভারী হয়ে গেল নতুন নতুন বইয়ে।",
      "মধ্যরাতে তাঁর ঝোলা থেকে বের হল এক মোটা পুঁথি, সবাই চুপ।",
      "বৃদ্ধ কবির ঝোলায় ছিল কয়েকটি ছেঁড়া পাণ্ডুলিপি আর একটি কাঁচা কলম।",
      "ঝোলা থেকে সাবধানে বের করল শালপাতায় মোড়া নৈবেদ্য।",
      "তাঁর ঝোলা খুলতেই যেন গন্ধে ভরে উঠল পুরো কামরা — তুলসী ও জবা ফুলের।",
      "গরিব চাষার ঝোলায় একজোড়া পেঁয়াজ আর খানিকটা চাল ছাড়া আর কিছুই ছিল না।",
      "ঝোলা থেকে বের হল কাঠের তৈরি পুতুল, যার চোখে আঁকা ছিল করুণ দৃষ্টি।",
      "অতিথির জন্য রাখা পিঠাগুলো তার ঝোলায় করে নিয়ে এলেন পিসিমা।",
      "ঝোলা খুলতেই দেখা গেল ছোট ছোট বাঁশি, কাঠের হাতি আর রঙিন গোলাপ।",
      "কবির ঝোলায় ছিল দোয়াত, কলম আর কিছু আবছা লেখা পৃষ্ঠা।",
      "সাধুর ঝোলায় লুকিয়ে ছিল এক বীজের থলি, যেটা সে প্রতি নতুন স্থানে বপন করে।",
      "অপর্ণা তার ঝোলা থেকে বের করল বৃষ্টিতে ভেজা সাদা রুমালটি।",
      "অন্ধ ফকিরের ঝোলা কাঁধে ঝুললেও মনে হতো, সে যেন চোখে পথ দেখাতে পারে।",
      "ঝোলা খুলতেই একগুচ্ছ ফুল বেরিয়ে এলো, আজ সে শহীদ দিবসে এসেছিল।",
      "কোনো যাদুকরের মতন, সে তার ঝোলা থেকে বার করল রঙিন কাগজের ঝাড়।",
      "পাহাড়ি বালিকার ঝোলা ভর্তি ছিল বনফুল, সে শহরে বিক্রি করতে এনেছে।",
      "ঝোলা থেকে বের হওয়া অজানা ধাতব জিনিসগুলো দেখে সবাই তাকিয়ে রইল।"
    ]
  },
  {
    "sense": "ঢিলা",
    "examples": [
      "বৃদ্ধ লোকটির পাজামার কোমরে ঝোলা দড়িটি বারবার খুলে যাচ্ছিল।",
      "তার শার্টের বোতামগুলো এতটাই ঝোলা ছিল যে বাতাসে খুলে যাচ্ছিল।",
      "ছেলেটির প্যান্ট এত ঝোলা ছিল যে হাঁটতে কষ্ট হচ্ছিল।",
      "মেয়েটির ওড়নাটি কাঁধে ঝোলা অবস্থায় পড়ে যাচ্ছিল।",
      "তার জুতোজোড়া এত ঝোলা ছিল যে হাঁটতে গিয়ে পড়ে যাচ্ছিল।",
      "বৃদ্ধার চশমার ফ্রেমটি এতটাই ঝোলা ছিল যে নাক থেকে সরে যাচ্ছিল।",
      "ছেলেটির বেল্টটি ঝোলা হয়ে গিয়েছিল, প্যান্ট নামছিল।",
      "তার হাতঘড়ির স্ট্র্যাপটি ঝোলা হয়ে গিয়েছিল, বারবার পড়ে যাচ্ছিল।",
      "মেয়েটির চুড়িদারটি কোমরে ঝোলা হয়ে গিয়েছিল, বারবার ঠিক করছিল।",
      "তার ব্যাগের স্ট্র্যাপটি ঝোলা হয়ে গিয়েছিল, কাঁধ থেকে পড়ে যাচ্ছিল।",
      "বৃদ্ধ লোকটির গেঞ্জিটি এতটাই ঝোলা ছিল যে শরীরের গঠন বোঝা যাচ্ছিল না।",
      "ছেলেটির মোজা এত ঝোলা ছিল যে জুতো খুলে যাচ্ছিল।",
      "তার টুপি এত ঝোলা ছিল যে মাথা থেকে পড়ে যাচ্ছিল।",
      "মেয়েটির কানের দুলটি ঝোলা হয়ে গিয়েছিল, কানে ব্যথা হচ্ছিল।",
      "তার গলার মালাটি ঝোলা হয়ে গিয়েছিল, গলায় ঝুলে যাচ্ছিল।",
      "ছেলেটির টাইটি এত ঝোলা ছিল যে গলায় ফাঁস হয়ে যাচ্ছিল।",
      "বৃদ্ধার কোমরের বেল্টটি ঝোলা হয়ে গিয়েছিল, শাড়ি খুলে যাচ্ছিল।",
      "তার হাতের চুড়িগুলো এত ঝোলা ছিল যে কনুই পর্যন্ত চলে যাচ্ছিল।",
      "মেয়েটির পায়ের পায়েলটি ঝোলা হয়ে গিয়েছিল, হাঁটতে কষ্ট হচ্ছিল।",
      "ছেলেটির কাঁধে ঝোলা ব্যাগটি এত ভারী ছিল যে স্ট্র্যাপটি ঝোলা হয়ে গিয়েছিল।",
      "তার জামার হাতাটি এত ঝোলা ছিল যে কাজ করতে অসুবিধা হচ্ছিল।",
      "মেয়েটির ওড়নাটি এত ঝোলা ছিল যে বারবার ঠিক করতে হচ্ছিল।",
      "তার প্যান্টের পকেটটি ঝোলা হয়ে গিয়েছিল, জিনিসপত্র পড়ে যাচ্ছিল।",
      "ছেলেটির জুতোজোড়া এত ঝোলা ছিল যে হাঁটতে গিয়ে পড়ে যাচ্ছিল।",
      "বৃদ্ধার চশমার ফ্রেমটি এতটাই ঝোলা ছিল যে নাক থেকে সরে যাচ্ছিল।",
      "তার বেল্টটি ঝোলা হয়ে গিয়েছিল, প্যান্ট নামছিল।",
      "মেয়েটির চুড়িদারটি কোমরে ঝোলা হয়ে গিয়েছিল, বারবার ঠিক করছিল।",
      "তার ব্যাগের স্ট্র্যাপটি ঝোলা হয়ে গিয়েছিল, কাঁধ থেকে পড়ে যাচ্ছিল।",
      "ছেলেটির গেঞ্জিটি এতটাই ঝোলা ছিল যে শরীরের গঠন বোঝা যাচ্ছিল না।",
      "তার মোজা এত ঝোলা ছিল যে জুতো খুলে যাচ্ছিল।",
      "মেয়েটির টুপি এত ঝোলা ছিল যে মাথা থেকে পড়ে যাচ্ছিল।",
      "তার কানের দুলটি ঝোলা হয়ে গিয়েছিল, কানে ব্যথা হচ্ছিল।",
      "ছেলেটির গলার মালাটি ঝোলা হয়ে গিয়েছিল, গলায় ঝুলে যাচ্ছিল।",
      "তার টাইটি এত ঝোলা ছিল যে গলায় ফাঁস হয়ে যাচ্ছিল।",
      "বৃদ্ধার কোমরের বেল্টটি ঝোলা হয়ে গিয়েছিল, শাড়ি খুলে যাচ্ছিল।",
      "তার হাতের চুড়িগুলো এত ঝোলা ছিল যে কনুই পর্যন্ত চলে যাচ্ছিল।",
      "মেয়েটির পায়ের পায়েলটি ঝোলা হয়ে গিয়েছিল, হাঁটতে কষ্ট হচ্ছিল।",
      "ছেলেটির কাঁধে ঝোলা ব্যাগটি এত ভারী ছিল যে স্ট্র্যাপটি ঝোলা হয়ে গিয়েছিল।",
      "তার জামার হাতাটি এত ঝোলা ছিল যে কাজ করতে অসুবিধা হচ্ছিল।",
      "মেয়েটির ওড়নাটি এত ঝোলা ছিল যে বারবার ঠিক করতে হচ্ছিল।",
      "তার প্যান্টের পকেটটি ঝোলা হয়ে গিয়েছিল, জিনিসপত্র পড়ে যাচ্ছিল।",
      "ছেলেটির জুতোজোড়া এত ঝোলা ছিল যে হাঁটতে গিয়ে পড়ে যাচ্ছিল।",
      "বৃদ্ধার চশমার ফ্রেমটি এতটাই ঝোলা ছিল যে নাক থেকে সরে যাচ্ছিল।",
      "তার বেল্টটি ঝোলা হয়ে গিয়েছিল, প্যান্ট নামছিল।",
      "মেয়েটির চুড়িদারটি কোমরে ঝোলা হয়ে গিয়েছিল, বারবার ঠিক করছিল।",
      "তার ব্যাগের স্ট্র্যাপটি ঝোলা হয়ে গিয়েছিল, কাঁধ থেকে পড়ে যাচ্ছিল।",
      "ছেলেটির গেঞ্জিটি এতটাই ঝোলা ছিল যে শরীরের গঠন বোঝা যাচ্ছিল না।",
      "তার মোজা এত ঝোলা ছিল যে জুতো খুলে যাচ্ছিল।",
      "মেয়েটির টুপি এত ঝোলা ছিল যে মাথা থেকে পড়ে যাচ্ছিল।",
      "তার কানের দুলটি ঝোলা হয়ে গিয়েছিল, কানে ব্যথা হচ্ছিল।"
    ]
  },
  {
    "sense": "ফোলা পেট",
    "examples": [
      "ক্ষুধার্ত শিশুটির ছোট্ট শরীরের তুলনায় ঝোলা পেটটি যেন জীবনের নির্মমতা প্রকাশ করছিল।",
      "রাস্তায় বসে থাকা কুকুরটির ঝোলা পেট দেখে পথচারীরা কৌতূহলী হয়ে তাকিয়ে ছিল।",
      "মধ্যাহ্নের রোদে শুয়ে থাকা ছেলেটির ঝোলা পেট যেন যেন নিঃশব্দে অভিযোগ করছিল পৃথিবীর কাছে।",
      "পেটের দিক থেকে ঝোলা হয়ে ওঠা শিশুটির দিকে তাকিয়ে গ্রামের ডাক্তারটি বিষণ্ণ হয়ে গেল।",
      "ঝোলা পেট নিয়ে দৌড়াতে থাকা বাচ্চা ছেলেটির প্রতি করুণা জন্মেছিল লেখকের মনে।",
      "ভূরিভোজনের পর তার ঝোলা পেটটা জামার নিচে স্পষ্ট হয়ে উঠেছিল।",
      "অনাহারের দিনগুলো শিশুটির শরীরে ফুটে উঠেছিল, বিশেষ করে ঝোলা পেটটা ছিল চোখে পড়ার মতো।",
      "জীর্ণ কাঁধ আর ঝোলা পেট নিয়ে খোকাটি মায়ের কোলে নিথর পড়েছিল।",
      "ঝোলা পেট নিয়ে ছেলেটা যখন খাবার খুঁজতে বেরোয়, তখন গ্রামবাসীর বিবেক কেঁপে ওঠে।",
      "সাহেববাড়ির পেছনে ঝোলা পেট নিয়ে দাঁড়িয়ে থাকা ছেলেটির মুখে একফোঁটাও হাসি ছিল না।",
      "অল্পবয়সেই শিশুটির ঝোলা পেট দেখে মনে হয়েছিল সে বহুদিনের অপুষ্টিতে ভুগছে।",
      "ঝোলা পেটের সাথে তার চোখের গহ্বরটাও গভীর হয়ে উঠেছিল অনাহারের চাপে।",
      "মেলার মাঠে ছড়িয়ে থাকা কিছু শিশুর ঝোলা পেট দেখে পথচারীরা কিছু খাবার ছুঁড়ে দেয়।",
      "ঝোলা পেটটায় ভাঁজ পড়ে গিয়েছিল যেন শুকনো মাটির মতো চিরে গেছে।",
      "মাঠের কোণায় বসে থাকা গরিব শিশুটির ঝোলা পেট দৃষ্টিতে ছিল করুণার প্রতিচ্ছবি।",
      "বৃষ্টিভেজা শিশুটির ঝোলা পেটটা যখন কাঁপছিল, মা তখন দুধের জন্য দ্বারে দ্বারে ঘুরছিল।",
      "নোনা বাতাসে সাগরপারের ছেলেটির ঝোলা পেট মনে করিয়ে দিচ্ছিল জীবনের অন্নচিন্তা।",
      "ঝোলা পেট ও হাড্ডিসার শরীর নিয়ে ভিক্ষুকটা মন্দিরের সামনে বসেছিল সকাল থেকে।",
      "ভগ্নপ্রায় চৌকাঠে দাঁড়িয়ে থাকা বাচ্চাটির ঝোলা পেট যেন দিনের প্রতিচ্ছবি।",
      "পাটের গামছা খুলে তার ঝোলা পেটটা বেরিয়ে পড়েছিল—লজ্জা নয়, ক্ষুধাই বড় কথা।",
      "শিশুদের খেলার ভেতর একটির ঝোলা পেট সকলের নজর কাড়ছিল।",
      "ঝোলা পেট নিয়ে খালি পায়ে ছেলেটা যখন হেঁটে যাচ্ছিল, তখন রাস্তাটি আরও বেশি নিঃসঙ্গ লাগছিল।",
      "শরীর শুকিয়ে গেলেও ঝোলা পেটটা থেকেই গিয়েছিল একমাত্র সাক্ষী হয়ে।",
      "ঝোলা পেট নিয়ে শিশুটি দাঁড়িয়ে ছিল কাঁঠাল গাছটার নিচে, যেন ফলের জন্য প্রার্থনা করছে।",
      "মাঠে লাফাতে লাফাতে তার ঝোলা পেট কেঁপে উঠছিল প্রতিবার।",
      "ঝোলা পেট নিয়ে শুয়ে থাকা ছেলেটির দেহে যেন কঙ্কাল ছাড়া কিছু ছিল না।",
      "পেটে কিছু না থাকলেও ঝোলা পেটটা যেন মিথ্যে আশার মতো ঝুলে থাকত।",
      "বস্তির ভিতর ঘুরে বেড়ানো ছেলেটির ঝোলা পেট যেন সমস্ত সমাজব্যবস্থার ব্যর্থতা বলছিল।",
      "ঝোলা পেটটিকে ঢাকার জন্য সে পুরনো একটা জামা পরেছিল।",
      "মাঠের এক কোণে বসে থাকা ছেলেটির ঝোলা পেট যেন প্রশ্ন তুলছিল সভ্যতার দিকে।",
      "ঝোলা পেট আর ক্ষুধার্ত চোখ, এই দুই দিয়ে সে ভিক্ষা করত প্রতিদিন।",
      "ঘরে চাল নেই, ডালে পোকা—ঝোলা পেট নিয়ে শুয়ে পড়ে সে চুপচাপ।",
      "তার ঝোলা পেটের দিকে তাকিয়ে কেউ বুঝতেই পারেনি সে চার বছর বয়সী।",
      "ঝোলা পেটের সাথে পাল্লা দিয়ে তার চোখের কালি বেড়েই চলেছিল।",
      "ঝোলা পেট, শুকনো ঠোঁট আর ভাঙা হাসি—এই ছিল তার অস্তিত্ব।",
      "শরীর ভাঙলেও ঝোলা পেটটা যেন স্বাক্ষর হয়ে রয়ে যায় ক্ষুধার।",
      "খেলার মাঠে তার ঝোলা পেটটা ছড়িয়ে পড়া রোদে চকচক করছিল।",
      "দীর্ঘ অনাহারে শিশুটির ঝোলা পেটটা হয়ে উঠেছিল যেন এক বেদনার দলিল।",
      "ঝোলা পেটটিকে টিপে সে মাঝে মাঝে হাসে, কখনও কাঁদে।",
      "ঝোলা পেটের মধ্যেও সে খুঁজে পায় জীবনের অদ্ভুত আনন্দ।",
      "ঝোলা পেট ছাড়াও তার দেহে আরও অনেক দারিদ্র্যের চিহ্ন ছিল।",
      "ছেলেটির ঝোলা পেট দেখে মনে হয়, জীবন যেন তাকে কিছুই দেয়নি।",
      "ঝোলা পেট তার খিদে নয়, সমাজের নির্বিকারতাকেই প্রতিফলিত করছিল।",
      "ঝোলা পেটের ছেলেটি স্কুলের গেটে দাঁড়িয়ে ছিল বইয়ের আশায়।",
      "পেট ঝোলা বলেই সে নতুন জামাটা পরতেও লজ্জা পায়।",
      "ঝোলা পেট নিয়ে সে প্রতিদিন অপেক্ষা করে স্কুলের মিড ডে মিলের।",
      "ঝোলা পেটটাকে নিয়ে ছেলেটি বাবার কাছে কিছু চায় না, শুধু পাশে বসে থাকে।",
      "ঝোলা পেটের ছেলেটা জানালার ধারে বসে আকাশ দেখে—তবু কোনো পাখি আসে না।",
      "জীবনের সমস্ত অপূর্ণতা যেন ফুটে উঠেছিল তার ঝোলা পেটটায়।",
      "ঝোলা পেট নিয়ে সে চুপচাপ রাত কাটিয়ে দেয়—স্বপ্ন দেখে না, কেবল টিকে থাকে।"
    ]
  } 
 ]
}