{
"word":"তালা",
"senses": [
{
  "sense": "বন্ধ অবস্থা",
  "examples": [
    "দোকানের সামনে পৌঁছেই দেখি শাটার নামানো আর বড় তালা ঝুলছে।",
    "স্কুলে পৌঁছে বুঝলাম আজ ছুটি, কারণ মূল গেট তালা দিয়ে বন্ধ।",
    "প্রবেশদ্বারে তালা দেখে আমরা বুঝলাম কাউকে বাড়িতে পাওয়া যাবে না।",
    "গ্রন্থাগারের দরজায় তালা থাকায় শিক্ষার্থীরা বই ফেরত দিতে পারল না।",
    "ছুটির দিনে অফিসে গিয়ে দেখি সব রুমে তালা ঝুলছে।",
    "পানির ট্যাংকের ঢাকনায় তালা লাগানো থাকায় কেউ খুলতে পারল না।",
    "ভোরে বাজারে গিয়ে দেখি অধিকাংশ দোকান এখনও তালা বন্ধ।",
    "তাদের বাসার মূল গেটে বড় একটা লোহার তালা লাগানো।",
    "পুরাতন ঘরটি দীর্ঘদিন ধরে তালাবদ্ধ অবস্থায় রয়েছে।",
    "রাতের বেলা দোকানপাটে তালা লাগানো অবস্থায় ছিল।",
    "অফিস বন্ধ থাকায় প্রধান ফটকে তালা মেরে রাখা হয়েছে।",
    "বাচ্চাদের খেলাঘরটি এখন মেরামতের জন্য তালা দিয়ে বন্ধ রাখা হয়েছে।",
    "তিনদিন যাবৎ দোকানে তালা, কেউ জানে না কেন।",
    "বাড়ির পেছনের দরজায় তালা থাকায় আমরা সেদিক দিয়ে ঢুকতে পারিনি।",
    "পাবলিক টয়লেটে তালা থাকায় ব্যবহারকারীদের সমস্যা হচ্ছে।",
    "ঘরের সবাই বাইরে থাকায় দরজায় তালা লাগানো ছিল।",
    "নতুন ভাড়াটিয়া আসার আগে ফ্ল্যাটটি তালা মেরে রাখা হয়েছে।",
    "অভ্যর্থনা কক্ষটি তালা দিয়ে বন্ধ ছিল, কোনো রিসিপশনিস্টও ছিল না।",
    "চেম্বারে তালা থাকায় রোগীরা ডাক্তারকে দেখতে পারেনি।",
    "নিরাপত্তার কারণে মালিক গোডাউনে সবসময় তালা দিয়ে রাখেন।",
    "রাতে গেট বন্ধ রাখতে সবসময় তালা ব্যবহার করা হয়।",
    "দুপুরে ব্যাংকে গিয়ে দেখা গেল তালা ঝুলছে, হয়তো লাঞ্চ ব্রেক।",
    "স্কুলের ক্লাসরুমগুলো ছুটির দিনে তালা মেরে রাখা হয়।",
    "বাড়ি ফাঁকা থাকার সময় সব জানালাতেও তালা দেওয়া হয়।",
    "শীতের ছুটিতে পুরো ক্যাম্পাসে তালা ঝুলছে।",
    "পুরো ভবনে তালা লাগিয়ে বন্ধ রাখা হয়েছে নির্মাণকাজের জন্য।",
    "তারা বাসা ছেড়ে যাওয়ার সময় প্রতিটি দরজায় তালা লাগিয়ে গেছে।",
    "ল্যাবটি রক্ষণাবেক্ষণের জন্য তালা দিয়ে সাময়িকভাবে বন্ধ রাখা হয়েছে।",
    "নিরাপত্তার স্বার্থে গোডাউনের তালা কেউ নিজের ইচ্ছেমতো খুলতে পারে না।",
    "গুদামে তালা থাকায় আমরা মালপত্র ঢুকাতে পারিনি।",
    "সন্ধ্যার পরেই এলাকার সব দোকান তালা মেরে দেয়।",
    "গেস্টহাউসে ঢোকার দরজায় বড় তালা ঝুলছিল।",
    "সচিবালয়ে ঢোকার প্রধান ফটকে তালা লাগানো ছিল।",
    "পরীক্ষা কেন্দ্রে নির্ধারিত সময়ে গেট খুলে, তার আগে তালা থাকে।",
    "তাদের অফিসে অনুপস্থিত থাকার সময় সব ফাইল কেবিনেট তালা দিয়ে রাখে।",
    "জরুরি কাজে গিয়ে তালা দেখে ফিরে আসতে হলো।",
    "জাদুঘরটি সংস্কারের জন্য এখন তালা দিয়ে বন্ধ রাখা হয়েছে।",
    "সার্ভারের রুমে তালা থাকায় কেউ ভেতরে প্রবেশ করতে পারছে না।",
    "মজুতঘরে তালা থাকার কারণে ত্রাণ বিতরণ শুরু হয়নি।",
    "খেলাধুলার সরঞ্জামের কক্ষে তালা দিয়ে রাখা ছিল, তাই আজ প্র্যাকটিস হয়নি।",
    "নির্বাচনের দিন সরকারি অফিসে তালা মেরে বন্ধ রাখা হয়।",
    "ফার্মেসিতে গিয়ে দেখি ভেতরে কেউ নেই, দরজায় তালা ঝুলছে।",
    "কলেজের বয়লার রুমে তালা থাকার কারণে পানি গরম করা সম্ভব হয়নি।",
    "গুদাম ঘরটি জরুরি মেরামতের জন্য তালা মেরে বন্ধ রাখা হয়েছে।",
    "খেলার মাঠের প্রবেশপথে তালা লাগানো থাকায় শিশুরা ঢুকতে পারেনি।",
    "অপরিচিত কেউ যাতে প্রবেশ না করে, তাই ছাদে যাওয়ার দরজায় তালা লাগানো।",
    "নির্ধারিত সময়ের বাইরে সাইকেল স্টোরে তালা মেরে রাখা হয়।",
    "হোস্টেলের ক্যান্টিনে রমজান মাসে দিনের বেলা তালা দেয়া থাকে।",
    "তারা বাসা বিক্রি করেছে, এখন সেটিতে তালা ঝুলছে।",
    "পরিত্যক্ত বাড়িটি বছরের পর বছর তালাবদ্ধ অবস্থায় রয়েছে।"
  ]
},
{
  "sense": "মানসিক জট বা বিঘ্ন",
  "examples": [
    "পরীক্ষার প্রশ্নপত্র দেখে এমন তালা খেলাম, যেন কিছুই বুঝতে পারছি না।",
    "হঠাৎ এমন একটা জটিল প্রশ্ন করল, মাথায় তালা লেগে গেল।",
    "চিন্তায় এতটা তালা খেয়েছি যে কী বলা উচিত সেটাও ভুলে গেছি।",
    "দুইটা অপশনের মাঝে পড়ে মাথায় তালা লেগে গেছে।",
    "উত্তরটা সহজ হলেও টেনশনে পড়ে তালা খেয়ে গেছি।",
    "আজকাল এত কিছু নিয়ে ভাবছি যে মাথায় একরকম তালা ধরে গেছে।",
    "পরিস্থিতি এত জটিল যে সিদ্ধান্ত নিতে গিয়ে তালা লেগে গেছে মস্তিষ্কে।",
    "তাকে দেখে হঠাৎ এমন তালা খেয়ে গেছি, কিছু বলতেও পারিনি।",
    "জীবনের এত বাঁক দেখে কখন যে মাথায় তালা পড়ে গেছে, বুঝতেই পারিনি।",
    "পড়াশোনার চাপ এত বেশি যে ব্রেইনে তালা পড়ে গেছে।",
    "ইন্টারভিউ বোর্ডে ঢুকেই এমন তালা খেলাম, নিজের নামও মনে ছিল না।",
    "অনেক চিন্তা করেও সমস্যাটার সমাধান বের করতে পারছি না, একেবারে তালা।",
    "সব অপশন ভালো মনে হচ্ছে, কোনটা বেছে নেব, তাতেই তালা খেয়ে গেছি।",
    "কোনো সিদ্ধান্তে আসতে পারছি না, মনের মধ্যে এক ধরনের তালা লেগে আছে।",
    "মাঝেমধ্যে এমন হয় যে সবকিছু থমকে যায়, যেন মাথায় তালা।",
    "দীর্ঘক্ষণ ধরে ভাবছি কিন্তু কোনও কূল-কিনারা পাচ্ছি না, মনে হচ্ছে তালা পড়ে আছে।",
    "সকাল থেকে চিন্তা করছি, কিন্তু ব্রেইন যেন তালা খেয়েছে।",
    "তাকে নিয়ে কী ভাববো, কিছুই বুঝতে পারছি না, পুরো মাথায় তালা লেগে গেছে।",
    "তুমি যে কথা বললে, তাতে আমি একেবারে তালা খেয়ে গেছি।",
    "সৃজনশীল কাজের মাঝেও হঠাৎ করেই এমন তালা লাগে যে কিছুই করতে পারি না।",
    "মনটা এমন জটিলতায় জড়িয়ে গেছে যে চিন্তায় তালা লেগে গেছে।",
    "জীবনের এই পর্যায়ে এসে কী করবো, বুঝতে পারছি না—মাথায় তালা পড়ে গেছে।",
    "এই সিদ্ধান্তটা নেওয়া এত কঠিন কেন, ব্রেইন যেন তালা মেরে বসে আছে।",
    "একটি ভুল সিদ্ধান্তের ভয়ে সব চিন্তা বন্ধ, যেন তালা পড়ে গেছে।",
    "সমস্যাটা নিয়ে এত ভাবছি যে মানসিকভাবে তালা লেগে আছে।",
    "আজকাল কোনো কাজ শুরু করতে গেলেই একপ্রকার তালা ধরে যায়।",
    "অন্যদের কথা শুনে নিজের অবস্থান নিয়েই তালা খেয়ে গেছি।",
    "তার প্রশ্নটা এত অপ্রত্যাশিত ছিল যে সঙ্গে সঙ্গে তালা খেয়ে গেলাম।",
    "তুমি এমন কিছু বললে যে শুনেই আমার চিন্তায় তালা পড়ে গেল।",
    "অনেক সময়েই টানাপোড়েনের মধ্যে পড়ে আমরা তালা খেয়ে যাই।",
    "সারাদিনের ক্লান্তিতে এমন তালা লেগে গেছে, কিছুই মাথায় ঢুকছে না।",
    "পড়ার চাপ আর পারিবারিক ঝামেলায় মন একেবারে তালা মেরে আছে।",
    "তাকে বোঝাতে গিয়ে নিজেই এমন তালা খেয়েছি যে কী বলছি বুঝতেই পারছি না।",
    "ভাবনাগুলো এমনভাবে আটকে গেছে, যেন তালা মেরে বসে আছে।",
    "একটি ভুলের ভয়ে অনেকদিন ধরে সিদ্ধান্তে তালা লেগে আছে।",
    "তুমি চলে যাওয়ার পর থেকে মস্তিষ্ক একরকম তালা খেয়ে গেছে।",
    "সকাল থেকে সন্ধ্যা পর্যন্ত ভাবছি, কিন্তু দিশা পাচ্ছি না—তালা লেগে গেছে।",
    "প্রেম ও দায়িত্বের মাঝে এমন এক তালা লেগেছে, কিছুই পরিষ্কার নয়।",
    "চিন্তার জগতে আজকাল সবকিছু যেন তালা মেরে বসে আছে।",
    "মনটা এতটাই এলোমেলো যে সব সিদ্ধান্তে তালা পড়ে আছে।",
    "কখনো কখনো এমন তালা পড়ে যায় মনে, যেখানে কোনো চাবি কাজ করে না।",
    "ভবিষ্যৎ পরিকল্পনা নিয়ে এত দ্বিধা যে মস্তিষ্কে এক প্রকার তালা পড়ে গেছে।",
    "হাজার চিন্তা মাথায় একসাথে আসায় তালা খেয়ে গেছি।",
    "তুমি না বললে তো ভাবতেও পারতাম না—তোমার কথায় একেবারে তালা খেয়ে গেছি।",
    "অতীতের স্মৃতি মাঝে মাঝে এমনভাবে তালা লাগিয়ে দেয়, যে বর্তমান বোঝা যায় না।",
    "জটিল সিদ্ধান্তগুলো নেয়ার সময় এমন তালা লেগে যায় যেন কিছুই আর কাজ করে না।",
    "মনোবেদনা আর ক্লান্তিতে মাথায় একধরনের স্থবির তালা লেগে গেছে।",
    "একটি কথার ব্যাখ্যা খুঁজতে খুঁজতে এমন তালা খেয়েছি, যেন নিজেকেই ভুলে গেছি।",
    "কখনো কখনো ভাবনার গভীরে এমন তালা পড়ে, যা খুলতে সময় লেগে যায়।",
    "তুমি যেভাবে হঠাৎ চলে গেলে, তাতে এখনো আমার মনে তালা লেগে আছে।",
    "নিজেকে বুঝতে না পারার যন্ত্রণায় আজকাল মনে তালা পড়ে যায়।"
  ]
},
{
  "sense": "নীরবতা বা থমকে যাওয়া মুহূর্ত",
  "examples": [
    "তার প্রশ্ন শুনে পুরো ঘরটাতে তালা নেমে এলো, কেউ কিছু বলল না।",
    "বাবার রাগের পর সবাই এমনভাবে চুপ হয়ে গেল যেন ঘরে তালা পড়েছে।",
    "বিচারকের রায় ঘোষণার আগে কোর্টরুমে এক মুহূর্তের তালা পড়ে গেল।",
    "ভয়ানক ঘটনাটির কথা শুনে আমাদের কথায় তালা লেগে গেল।",
    "তাদের ঝগড়ার পর ঘরজুড়ে অদ্ভুত এক তালা নেমে এসেছিল।",
    "সেই পুরোনো ছবিটা দেখে মনে এমন এক তালা পড়ে গেল, ভাষা হারিয়ে ফেললাম।",
    "বৃষ্টির শব্দ থেমে গেলে প্রকৃতিতে এক ধরণের তালা নেমে আসে।",
    "সে এমন কিছু বলল যে গোটা রুমে তালা লেগে গেল, কেউ মুখ খুললো না।",
    "হঠাৎ মাইক্রোফোন বন্ধ হয়ে যাওয়ায় সভায় তালা পড়ে গেল।",
    "তার অভিমানী চাহনি দেখে চারপাশে তালা নেমে এল, কেউ কিছু বলতে সাহস পেল না।",
    "শিক্ষকের চোখ রাঙানির পর পুরো ক্লাসে তালা পড়ে যায়।",
    "সে যখন বলল 'চলে যাচ্ছি', তখন আমাদের মনে তালা পড়ে গেল।",
    "আলোচনার মাঝখানে এমন একটা কথা উঠল যে সবাই তালা খেয়ে গেল।",
    "ভবিষ্যৎ নিয়ে চিন্তা করতে গিয়ে কথায় কথায় তালা পড়ে যায়।",
    "বিয়ে ভেঙে যাওয়ার খবর শুনে পরিবারে দীর্ঘ এক তালা নেমে এল।",
    "তার একটিমাত্র চাহনিতে মুখে তালা পড়ে গিয়েছিল আমার।",
    "অনুষ্ঠানে নেতার বক্তব্যের পর এমন তালা নেমে এল, কেউ হাততালি পর্যন্ত দিল না।",
    "প্রেমিকার বিদায়ের মুহূর্তে চারপাশে তালা পড়ে গিয়েছিল যেন।",
    "অনেক কথা ছিল বলার, কিন্তু তোমাকে দেখে মনে তালা লেগে গেল।",
    "মঞ্চে অভিনেতা ভুল সংলাপ বলায় সবাই এমন তালা খেয়ে গিয়েছিল যে কিছুক্ষণের জন্য থেমে গিয়েছিল নাটক।",
    "কেউ কিছু বলছিল না, ঘরে যেন তালা মেরে রাখা হয়েছে নীরবতা।",
    "তার হঠাৎ কান্না থেমে যাওয়ার পর রুমে তালা পড়ে যায়।",
    "কোনো শব্দ নেই, শুধু নিস্তব্ধতায় ভরা এক তালাবদ্ধ পরিবেশ।",
    "পাঠ শেষে সবাই এমন চুপচাপ হয়ে যায় যে মনে হয় ঘরে তালা লাগানো।",
    "সেই স্মৃতি মনে পড়তেই কথাগুলোতে তালা লেগে যায়।",
    "তাদের মধ্যকার বন্ধুত্বে এখন শুধু তালা—কারো সঙ্গে কারো কথা হয় না।",
    "সকালের ক্লাসে সবাই এত চুপ যে মনে হয় তালা পড়ে আছে মুখে।",
    "অপ্রত্যাশিত প্রশ্ন শুনে সবাই তালা খেয়ে গেল, কেউ জবাব দিল না।",
    "নাটকের ক্লাইম্যাক্সে দর্শক তালা খেয়ে গেল, নিস্তব্ধতা ছাড়া কিছুই ছিল না।",
    "বড় ভাইয়ের রাগারাগির পর ঘরের মধ্যে তালা পড়ে যায়।",
    "সে চলে যাওয়ার পর আমার হৃদয়ে এক গভীর তালা পড়ে আছে।",
    "আত্মীয়ের মৃত্যুর খবরে পুরো পরিবারে তালা নেমে এল।",
    "শেষ কবিতার পংক্তিটি শুনে এমন তালা পড়ল, কেউ কিছু বলতে পারল না।",
    "আশ্চর্যজনক গল্প শুনে শ্রোতারা তালা খেয়ে গেল, কেউ প্রশ্ন করল না।",
    "তুমি যখন চলে গেলে, আমাদের কথোপকথনে স্থায়ী তালা পড়ে গেল।",
    "একটি শব্দ না বলে সে চলে গেল, এবং পেছনে রেখে গেল তালা লাগানো নীরবতা।",
    "গভীর রাতে চারপাশে শুধু তালাবদ্ধ নীরবতা অনুভব করি।",
    "সেই অপমানের পর আমি এতটাই মুষড়ে পড়ি যে মুখে তালা লেগে যায়।",
    "হঠাৎ ঝগড়া থেমে যাওয়ার পর তালা পড়ে গেল সবার মাঝে।",
    "অনেক কিছু বলার ছিল, কিন্তু তার চোখের ভাষায় এমন তালা লেগেছিল যে শব্দই হারিয়ে গিয়েছিল।",
    "রাগের পর এমন এক তালা পড়ে যায় তার মুখে, কেউ বুঝতে পারে না সে কী ভাবছে।",
    "হাসির আড্ডা হঠাৎ থেমে যায়, এক ধরনের তালা পড়ে যায় আবেগে।",
    "বিপদের সময় সবাই যেন তালা খেয়ে গিয়েছিল, কেউ কিছু করতে পারছিল না।",
    "উত্তেজনার মুহূর্তে হঠাৎ এমন তালা পড়ে গেল, যেন সময় থেমে গেছে।",
    "একটি প্রশ্নেই সেমিনারে তালা লেগে যায়, সবাই চুপ।",
    "মেয়েটির চোখের পানি দেখে মা-বাবা পর্যন্ত মুখে তালা মেরে বসে ছিল।",
    "পথে যেতে যেতে তার একটি কথায় আমার মন তালা মেরে বসে যায়।",
    "ঘরে প্রবেশ করতেই এমন নীরবতা পেলাম, মনে হল তালা লাগানো নিস্তব্ধতা।",
    "শেষ বিদায়ের মুহূর্তে আমরা সবাই এমন তালা খেয়েছিলাম যে কেউ চোখের জলও মুছতে পারছিল না।",
    "স্মৃতির কোনো এক কোণে তালাবদ্ধ কিছু অনুভূতি আজো রয়ে গেছে।"
  ]
}
 ]
}