{
"word":"নয়",
"senses": [
  {
    "sense": "বিরোধসূচক",
    "examples": [
      "আলো নেই মানেই অন্ধকার, কিন্তু অন্ধকার মানেই শূন্যতা নয়।",
      "জীবন তো শুধুই হাসির খেলা নয়, মাঝে মাঝে কান্নাও তার অংশ।",
      "ভবনের উচ্চতা নয়, ভিত মজবুত হলেই স্থায়ীত্ব নিশ্চিত হয়।",
      "সে এসেছে বটে, কিন্তু মুখে যে হাসি ছিল তা আন্তরিক নয়।",
      "ঘুম চোখে এলেও তা শান্তির নয়, বরং ক্লান্তির প্রতিফলন।",
      "মানুষটি দৃঢ়চেতা, তবে নির্দয় নয়।",
      "তাকে দেখে মনে হয় শক্তিশালী, কিন্তু ভিতরে সে ভাঙচুর নয়।",
      "নদীর স্রোত প্রবল, কিন্তু তা সর্বনাশা নয়।",
      "দুঃখ এলে তা এড়িয়ে যাওয়া নয়, বরং মেনে নেওয়াই সাহস।",
      "সমালোচনা সবসময় নেতিবাচক নয়, কখনও তা গঠনমূলকও হয়।",
      "তার চোখে জল ছিল, কিন্তু দুঃখের নয়, আনন্দের।",
      "চুপ থাকা মানে সর্বসম্মতি নয়।",
      "যে সব কথা বলা হয় না, তা মিথ্যে নয়।",
      "অভিমান থাকা মানেই ভালোবাসা ফুরিয়ে গেছে, তা নয়।",
      "প্রতিটি গল্পই সুখকর হয় না, কিন্তু তা অবাস্তব নয়।",
      "সাফল্য মানেই খ্যাতি নয়, কখনো তা আত্মতৃপ্তি।",
      "সে যা বলেছিল, তাতে যুক্তি ছিল, তবে মাধুর্য নয়।",
      "উৎসব মানে কেবল আনন্দ নয়, কিছু স্মৃতি গাঁথাও।",
      "নীরবতা সব সময় শান্তির নয়, কোনো কোনো সময় তা প্রতিবাদের।",
      "বন্ধুত্ব মানেই একমত হওয়া নয়, বরং বোঝাপড়া।",
      "তার হাসি ছিল প্রশংসার, কিন্তু মনের গভীরে ছিল বিশ্বাস নয়।",
      "চোখ বন্ধ করলেই ঘুম আসে না, আর ঘুম মানেই স্বপ্ন নয়।",
      "সাহসী মানেই উগ্র নয়, হতে পারে নীরব নায়ক।",
      "সে ফিরে এসেছে, কিন্তু আগের মতো নয়।",
      "রাত গভীর হলেও তা শেষ নয়, দিন আসবেই।",
      "অন্ধকার মানে পথ হারানো নয়, বরং নিজেকে খোঁজার সুযোগ।",
      "যে যায় সে ভুলে যায়, এমনটা সবসময় নয়।",
      "ভালোবাসা কেবল উৎসব নয়, তা দায়বদ্ধতাও।",
      "সব ভুল ক্ষমার যোগ্য নয়।",
      "তুমি চাও বলেই সবকিছু হবে, এমন নয়।",
      "তাকে ভুলে গেছি বললে মিথ্যা হয়, কিন্তু মনে নেই এমনও নয়।",
      "উড়ন্ত পাখি সবসময় স্বাধীন নয়, সে হয়তো গন্তব্যহীন।",
      "কষ্টের গল্প মানেই দুর্ভাগ্য নয়, কখনো তা গর্ব।",
      "তোমার অভিমান যথার্থ, কিন্তু সত্যের ভিত্তিতে নয়।",
      "গল্পটা শেষ হলেও অনুভবটা শেষ হয়নি, তাই তো এ সমাপ্তি নয়।",
      "তার চাহনি ছিল গভীর, কিন্তু মমতার নয়।",
      "ভালোবাসা সবসময় কষ্ট দেয়, তা ঠিক নয়।",
      "মেঘ দেখে কেউ করিস না ভয়, কারণ প্রতিটি মেঘই ঝড় নয়।",
      "যে নীরব থাকে, সে অসহায় নয়, হয়তো অপেক্ষমাণ।",
      "শব্দের জোরে সব বলা যায় না, আর সব চিৎকারই রাগ নয়।",
      "সে তার মায়ের ছবি আঁকছিল, কিন্তু স্মৃতি থেকে নয়, কল্পনা থেকে।",
      "নদীটি শান্ত বটে, কিন্তু স্থির নয়।",
      "যতই তুমি বলো, তুমি রাগ করো না, কিন্তু মুখ তা বলে না নয়।",
      "জ্যোৎস্না রাতে আলো থাকে, কিন্তু তাপ নয়।",
      "প্রত্যাবর্তন মানেই ভুল স্বীকার নয়।",
      "রাগ প্রকাশ পায় মুখে, কিন্তু তা হৃদয়ের নয় সবসময়।",
      "নতুন শহরে গিয়ে সে একা, কিন্তু অসহায় নয়।",
      "যে যুদ্ধে হৃদয় নেই, তা বিজয় নয়।",
      "তোমার স্পর্শ ছিল শান্তির, কিন্তু স্থায়ী নয়।",
      "প্রতিশ্রুতি দিলে পালন করতে হবে, নাহলে তা প্রতিশ্রুতি নয়।",
      "তাকে ভালোবাসি বললে বুঝতে পারো না, কিন্তু বুঝতে পারো না মানে অনুভব নেই নয়।"
    ]
  },
  {
    "sense": "৯ সংখ্যা",
    "examples": [
      "একুশের বইমেলায় নয়টি নতুন কবিতার বই প্রকাশ পেয়েছে।",
      "তার হাতে ধরা ছিল নয় নম্বর ঘরের চাবি।",
      "রবীন্দ্রনাথের ছোটগল্পসংগ্রহের নয়টি গল্প আমার প্রিয়।",
      "সন্ধ্যার আলো ফুরোতেই নয়জন কবি জড়ো হলেন নদীর পাড়ে।",
      "শরতের সকালে নয়টি কাশফুল হাতে নিয়ে সে দাঁড়িয়ে ছিল।",
      "এই নাটকে নয়টি চরিত্র আছে, প্রতিটি স্বতন্ত্র।",
      "তিন গুণ নয় হয় সাতাশ—এই সূত্রেই শিশুরা গুন শিখে।",
      "নয় বছর আগের কথা মনে পড়ে আজও।",
      "বৈশাখ মাসে নয়দিন ধরে চলেছিল পালা গান।",
      "সে লাইব্রেরি থেকে নয়টি উপন্যাস ধার নিয়েছে।",
      "চিঠিতে লেখা ছিল—‘আমি ফিরবো নয় তারিখে’।",
      "বালকের হাতে ছিল নয়টি রঙিন ঘুড়ি।",
      "নয়জন বাউল মিলে গাইলেন একটি লালনের গান।",
      "নয় নম্বর বাসেই সে প্রতিদিন অফিস যায়।",
      "দেয়ালে ঝোলানো ছবিগুলোর মধ্যে নয়টি ছিল তার আঁকা।",
      "একটি দলের সর্বোচ্চ নয়জন খেলোয়াড় মাঠে ছিল।",
      "বৃক্ষরোপণ অভিযানে তারা নয়টি চারা লাগিয়েছে।",
      "সে নয় বছরের ছেলে, অথচ কথাবার্তায় যেন প্রাপ্তবয়স্ক।",
      "স্মৃতির খাতায় নয়টি পুরোনো কবিতা লিখে রেখেছে সে।",
      "নয়তলা বাড়ির ছাদে দাঁড়িয়ে সে চাঁদ দেখছিল।",
      "আসরের নামাজের পর নয়জন দরবেশ ধ্যানস্থ হয়ে পড়লেন।",
      "কবির এই সংগ্রহে নয়টি স্বল্পকথা আছে যা হৃদয় ছুঁয়ে যায়।",
      "নয় নম্বর বেঞ্চে বসেই প্রথম প্রেমের চিঠি পেয়েছিলাম।",
      "নয় বছর ধরে অপেক্ষা করেছি তার একটি চিঠির জন্য।",
      "নয়টি ঘর পেরিয়ে শেষে আমরা পৌঁছলাম সেই গোপন কুঠুরিতে।",
      "সে নয়বার চেষ্টা করেও কবিতাটি মুখস্থ করতে পারেনি।",
      "নয় নম্বর কক্ষটি রহস্যময় বলে সবাই বলে।",
      "নয়টি গানের মধ্যে এই একটি গান তার সবচেয়ে প্রিয়।",
      "রাত্রি পেরিয়ে নয় ঘটিকা বাজতেই কাকডাকা ভোর।",
      "নয় পৃষ্ঠা পড়ে মনে হলো যেন গোটা উপন্যাস পড়ে ফেলেছি।",
      "সাহিত্যের এই অধ্যায়টি নয়জন লেখকের জীবনকাহিনি।",
      "সে নয়টি পদ্য পাঠ করল অনর্গল।",
      "পূজোর আগের নয়দিন মহালয়ার স্মরণে কাটে।",
      "নয়মাস অন্তঃসত্ত্বা থাকার কষ্ট শুধু মা-ই জানেন।",
      "নয়জন বিচারক মিলে সিদ্ধান্ত দিলেন ‘অভিজ্ঞান’ পুরস্কার।",
      "নয় তারিখেই সে চিরদিনের মতো শহর ছেড়ে চলে গেল।",
      "নয়খানা পদাবলীর ভেতর এই একটি যেন হৃদয়ের অনুবাদ।",
      "নয়টি ধাপ পেরোতেই সে হঠাৎ থেমে গেল।",
      "রবীন্দ্রসঙ্গীতের নয়টি রাগ আজ তার গলায় শোনা গেল।",
      "ছোটবেলায় সে নয়টি চিত্রকলা প্রতিযোগিতায় পুরস্কার পেয়েছিল।",
      "নয় বছর বয়সেই তার কবিতা প্রথম ছাপা হয় ‘সাহিত্যপত্র’-এ।",
      "সে নয় পদের রান্না করেছিল মাঘ মাসের উৎসবে।",
      "শ্রাবণের নয় তারিখে বর্ষার প্রথম কবিতা লিখেছিলেন জীবনানন্দ।",
      "নয়টি লণ্ঠন জ্বালিয়ে তারা পূজার মণ্ডপ সাজালো।",
      "চিকিৎসকের কাছে নয়বার গিয়েও সে সেরে ওঠেনি।",
      "সে নয় বছর আগে এই গ্রামের স্কুলে প্রথম কবিতা পড়িয়েছিল।",
      "নয় দিনের জার্নি শেষে তারা পৌঁছাল পাহাড়ের গা ঘেঁষে।",
      "নয়টি পৃষ্ঠায় ছড়িয়ে ছিটিয়ে আছে তার আত্মজীবনীর গল্প।",
      "চোখে পড়ল নয় নম্বর পৃষ্ঠার সেই পরিচিত চরণ—‘আজি ঝরো ঝরো মুখর বাদলদিনে’।",
      "নয়খানা পত্র আর একটি ছবি—এটুকুই স্মৃতির সম্বল।"
    ]
  },
  {
    "sense": "অপ্রশংসনীয় বা অপছন্দনীয় অর্থে নয়",
    "examples": [
      "তার ব্যবহারটা মোটেও ভদ্রলোকোচিত নয়।",
      "তোমার এই কটাক্ষ একদম শোভন নয়।",
      "মেয়েটির প্রশ্ন করাটা দুর্ভাবনার, কিন্তু অন্যায় নয়।",
      "সে যে ভাষায় উত্তর দিল, তা শালীন নয়।",
      "এই ধরনের হিংসাত্মক মনোভাব শিক্ষকের জন্য কাম্য নয়।",
      "অতিথির সামনে এমন আচরণ সামাজিক নয়।",
      "অসত্য বলাটা শুধু অন্যায় নয়, নিজেকে ছোট করাও।",
      "সে যেভাবে লোকটিকে তাচ্ছিল্য করল, তা সৌজন্যমূলক নয়।",
      "বিচারকের এমন পক্ষপাতিত্ব গ্রহণযোগ্য নয়।",
      "তুমি যে ভাষায় কথা বলো, তা বন্ধুবান্ধবদের মাঝে মানানসই নয়।",
      "অপমান সইতে পারা গুণ হতে পারে, কিন্তু সেটা আদর্শ নয়।",
      "সে যে ঠাট্টা করল, তা নিছক রসিকতা নয়, অবজ্ঞাও।",
      "শিক্ষকের আদেশ উপেক্ষা করা বুদ্ধিমানের কাজ নয়।",
      "নির্বাচনের দিন এমন হট্টগোল কাম্য নয়।",
      "তোমার মুখের এই বিদ্রূপ শোভন নয়।",
      "এইরকম প্রকাশ্যে নাচা গাওয়া রুচিসম্মত নয়।",
      "তোমার মন্তব্যটি নির্লজ্জ নয়, বরং অবমাননাকর।",
      "বয়সে বড়দের নিয়ে উপহাস করা শিক্ষার্থীর কাজ নয়।",
      "বইয়ের পাতায় এমন ভাষা কখনও সাহিত্যিক নয়।",
      "এই মতপ্রকাশ অপ্রাসঙ্গিক নয়, কিন্তু বিদ্বেষপূর্ণ।",
      "বন্ধুর দুর্দিনে পাশে না থাকা শুধু দুর্বলতা নয়, নিন্দনীয়।",
      "এমন ব্যবহারের পেছনে কারণ থাকলেও তা গ্রহণযোগ্য নয়।",
      "দুর্নীতিকে প্রয়োজনীয় বলা কেবল অজুহাত নয়, একধরনের অপরাধ।",
      "সেই চিঠির ভাষা ছিল মার্জিত নয়, বরং তিক্ত।",
      "নীরব থাকা সবসময় বোঝাপড়ার নয়, অনেকসময় অবহেলার।",
      "তাঁর লেখা চিঠিটি কর্কশ নয়, বরং কটু।",
      "বিচারের নামে এমন অন্যায় করা ক্ষমার যোগ্য নয়।",
      "আলোচনার সময় গলার জোর দেখানো যুক্তির নয়, বর্বরতার লক্ষণ।",
      "উচ্চস্বরে গালি দেওয়া শুধু অভদ্রতা নয়, আত্মপ্রকাশের দৈন্য।",
      "তার প্রশ্নটি আপাত নিরীহ, কিন্তু মূলত অশালীন নয় কি?",
      "উৎসবে এমন অশ্রাব্য গানের ব্যবহার কেবল অস্বস্তিকর নয়, সমাজবিরোধী।",
      "এমন অমার্জিত ভাষা জনসমক্ষে বলা উচিত নয়।",
      "সমালোচনা করো, কিন্তু তা যেন ব্যক্তিগত আক্রমণ নয়।",
      "তার রসিকতা মজার নয়, বরং কুরুচিপূর্ণ।",
      "এই ধরণের ভণ্ডামি ধর্ম নয়, বাণিজ্য।",
      "তাঁর ভাষণে দেশপ্রেমের চেয়ে রাজনীতির গন্ধ বেশি, যা শ্রদ্ধাজনক নয়।",
      "অন্যকে ছোট করে নিজেকে বড় ভাবা কেবল হাস্যকর নয়, দুঃখজনক।",
      "সাহিত্যে এমন যৌন সুড়সুড়ি কেবল অশালীন নয়, অপ্রয়োজনীয়।",
      "এই ছবি দেখে মনে হয়, শিল্প নয় বরং প্রচার।",
      "এভাবে সমাজের মানুষকে শ্রেণিবদ্ধ করা সুশিক্ষার পরিচয় নয়।",
      "ছেলেটির কথার ভঙ্গিমা কেবল বিদ্রোহী নয়, বেয়াদবি।",
      "কবিতার মধ্যে এমন অশ্লীল শব্দ ব্যবহার করাটা নতুনত্ব নয়, কুশ্রীতা।",
      "আলোচনার ছলে সে যা বলল, তা পরামর্শ নয়, অপমান।",
      "দরিদ্রদের নিয়ে ঠাট্টা করা কেবল অমানবিক নয়, অপরাধ।",
      "তুমি যে হেসেছিলে, তা কৌতুক নয়, নিষ্ঠুরতা।",
      "শ্রদ্ধার আবরণে সে যা করল, তা সাধুতা নয়, ভণ্ডামি।",
      "বিচার বিলম্ব কেবল প্রশাসনিক ব্যর্থতা নয়, জনঅস্থিরতার কারণ।",
      "এই পোশাক কেবল অরুচিকর নয়, অশালীনও বটে।",
      "তোমার গল্পে হাস্যরস আছে বটে, তবে সৌজন্য নয়।",
      "যে কথাটি তুমি বললে, তা যুক্তিসংগত নয়, বেদনাদায়ক।"
    ]
  }
]  
}
