{
"word":"....",
"senses": [
   {
  "sense": "উদ্ভিদের পাতা",
  "examples": [
    "বাগানে সেদিন শত শত নতুন পাতার উজ্জ্বল সবুজ রঙে আলোড়িত হয়েছিল।",
    "গাছের পাতাগুলি হালকা বাতাসে সোনালী রঙ ধারণ করেছিল।",
    "বৃষ্টির পর পাতাগুলি জলকণায় চকচক করছিল।",
    "শীতের আগমনে গাছের পাতাগুলি হলুদ হয়ে পড়ে।",
    "একটি ছোট পাখি গাছের পাতার মধ্যে লুকিয়ে ছিল।",
    "পাতাগুলোর রঙ এখন সোনালী, যেন তা সূর্যের আলো থেকে স্নান করেছে।",
    "বাগানে ফুলের সঙ্গে পাতাগুলিও এক অপরূপ দৃশ্য তৈরি করেছে।",
    "ভোরের কুয়াশায় পাতাগুলির উপর পানি জমে ছিল।",
    "পাতার নীচে ছোট ছোট পোকামাকড় চলাফেরা করছিল।",
    "গাছের পাতার উপর রোদ পড়লে তারা চকচক করতে থাকে।",
    "পাতাগুলি নরম হয়ে অনেকটা মাখনের মতো হয়ে গিয়েছিল।",
    "যতটা শক্তিশালী ছিল গাছটি, তার পাতাগুলি ততটাই সূক্ষ্ম ছিল।",
    "সামনে একটি ঝোড়ো বাতাস এসে গাছের পাতাগুলো ভেঙে ফেলল।",
    "নতুন পাতা গাছটির শাখাগুলিতে ছড়িয়ে পড়েছিল।",
    "সবুজ পাতার ছায়া গাছের নিচে শান্তি এনে দিয়েছিল।",
    "বৃক্ষের পাতাগুলির মাঝখানে সূর্যের আলো প্রবাহিত হচ্ছিল।",
    "পাতাগুলি যখন শুকিয়ে যায়, তখন গাছটি উদাসীন হয়ে ওঠে।",
    "একটি ছোট ঝড়ের পর পাতাগুলি মাটিতে পড়ে ছড়িয়ে পড়ে।",
    "শীতকালীন বাতাসে পাতাগুলির মাঝ থেকে ভেঙে যাওয়া শাখাগুলি পড়ছিল।",
    "গাছের পাতার শীতল ছায়া তৃষ্ণার্ত প্রাণীদের শান্তি দেয়।",
    "পাতাগুলি যখন ঝরে পড়ে, তখন মাটি পুরোপুরি ঢেকে যায়।",
    "পাতার সবুজ রং একেবারে প্রাণবন্ত ছিল, যেন তারা জীবন্ত ছিল।",
    "গাছের পাতাগুলির কোণে একে একে পানি জমছিল।",
    "একটি নতুন শাখা গজিয়ে উঠলে তার চারপাশে অনেক পাতার সমারোহ ঘটেছিল।",
    "পাতাগুলির উপরে মিষ্টি শিশির জমে ছিল, যা সকালবেলায় ঝিলমিল করছিল।",
    "সবুজ পাতার মধ্যে এক ফোঁটা শিশির খুব সুন্দরভাবে ঝিলমিল করছিল।",
    "পাতার নীচে অনেক পোকা লুকিয়ে ছিল, যা দেখে একে একে তারা বেরিয়ে আসছিল।",
    "সকালবেলা পাতাগুলি আর্দ্র ছিল, যেন তাদের ওপর একবার বৃষ্টি হয়েছে।",
    "পাতার মেলবন্ধনে গাছটি তার সৌন্দর্য তুলে ধরেছিল।",
    "একটি ভাঙা শাখায় অজস্র পাতা ঝুলে ছিল, যা গাছের দুর্বলতা প্রকাশ করছিল।",
    "কিছু পাতা সোনালি রঙ ধারণ করে শীতকালীন সৌন্দর্য বৃদ্ধি করেছে।",
    "পাতার নিচে অনেক ক্ষুদ্র প্রাণী তাদের বাসা বানিয়ে রেখেছিল।",
    "সন্ধ্যাবেলা গাছের পাতাগুলির মধ্যে আলো-ছায়ার খেলা খুব সুন্দরভাবে দেখা যাচ্ছিল।",
    "পাতাগুলির ওপর শিশির একেবারে মুক্তার মতো জ্বলজ্বল করছিল।",
    "পাতার মধ্য দিয়ে আলো প্রবাহিত হলে তা অদ্ভুত সুন্দর হয়ে ওঠে।",
    "একটি বৃষ্টি শেষ হওয়ার পর, গাছের পাতাগুলি মাটিতে ঝরে পড়ে।",
    "ঝরে পড়া পাতাগুলির উপর থেকে সূর্যের আলো প্রবাহিত হচ্ছিল।",
    "বাতাসের দোলাচলে পাতাগুলি মৃদু শব্দ করছিল।",
    "কিছু পাতা শাখার শেষে হেলে পড়েছিল, যেন এক ফোঁটা জলরাশি নিচে ঝুলছে।",
    "পাতাগুলির মাঝে কোনও প্রকার শব্দ ছিল না, কিন্তু শিকড়ের গভীরে একটা স্নিগ্ধ নীরবতা ছিল।",
    "বাগানের পাতাগুলি শীতল আবহাওয়ার সাথে মিলিয়ে একটি অন্যরকম দৃশ্য তৈরি করেছিল।",
    "পাতাগুলির মধ্যে লুকানো একাধিক পোকা শান্তভাবে চলাফেরা করছিল।",
    "মাটির গায়ে ঝরানো পাতাগুলি এক স্নিগ্ধ সুর তৈরি করেছিল।",
    "পাতার দোলাচলে বৃষ্টি পিপাসু মাটির জন্য একটি আশীর্বাদ হয়ে এসেছিল।",
    "একটি পাতার প্রান্তে শিশির জমে ছিল, যা পরবর্তী আলোয় ঝিলমিল করছিল।",
    "পাতাগুলির গঠন ছিল এমন, যেন প্রকৃতি নিজেই তাদের ছুঁয়ে দিয়েছে।",
    "গাছের পাতাগুলির মধ্য থেকে একটি ছোট পাখি উড়ে চলে গেল।",
    "গাছের পাতাগুলিতে কুয়াশার তাজা আভা স্পষ্ট ছিল।",
    "পাতাগুলি যখন বাতাসে নাচছিল, তখন একটি শীতলতা অনুভূত হচ্ছিল।",
    "ঝড়ের পরে গাছের পাতাগুলি মাটিতে পড়ে এলোমেলো হয়ে গিয়েছিল।",
    "অবশেষে গাছের পাতাগুলি পড়ে, মাটিতে শান্তি ফিরে এসেছিল।",
    "পাতাগুলির রঙ এমন ছিল, যেন তারা প্রকৃতির নিজস্ব শিল্প সৃষ্টি।",
    "বাগানের দিকে তাকালে পাতাগুলির সুরভিত মিষ্টি গন্ধ অনুভূত হচ্ছিল।",
    "একটি ঝোড়ো বাতাস এসে গাছের পাতাগুলিকে মাটিতে ছড়িয়ে দিল।",
    "বৃষ্টির পর পাতাগুলি যেন চকচক করতে শুরু করেছিল।",
    "পাতার নীচে ছায়া সৃষ্টি হয়, যা অবিরাম শান্তি নিয়ে আসে।",
    "পাতাগুলির সুরেলা দোলাচলে প্রকৃতির সংগীত শোনা যায়।",
    "পাখি গাছের পাতার মধ্য থেকে গানের সুর তুলছিল।",
    "বাগানে গাছের পাতাগুলি সবুজ হয়ে উঠলে, প্রকৃতির মধ্যে সজীবতা ফিরে আসে।",
    "পাতাগুলির নিচে ক্ষুদ্র জীবজন্তুদের চলাচল দেখে প্রকৃতির সমন্বয় বোঝা যায়।",
    "গাছের পাতাগুলির ছায়ায় এক পাখি বিশ্রাম নিচ্ছিল।",
    "গাছের পাতাগুলি সবুজ হয়ে উঠলে, মাটির উপর অজস্র শীতলতা ছড়িয়ে পড়ে।"
  ]
},
{
  "sense": "কাগজের পৃষ্ঠা",
  "examples": [
    "উপন্যাসের পাতাগুলো উল্টাতে উল্টাতে তাঁর চোখে অদ্ভুত এক দৃষ্টি ছিল।",
    "বইয়ের পাতায় পাতায় নানা গল্প এবং কাহিনী ছিল, যা মনোযোগ আকর্ষণ করত।",
    "সে প্রতিদিন নতুন একটি পৃষ্ঠা পড়ে, যেন পৃথিবীকে নতুন করে জানতে চায়।",
    "বইয়ের পাতা উল্টালে যেন নতুন এক দুনিয়া দেখা দেয়।",
    "গল্পের শেষ পৃষ্ঠায় এসে তিনি বুঝতে পারলেন, সে কতটা বদলে গিয়েছে।",
    "মোট ৫০০ পৃষ্ঠা পড়ে, গল্পের মূল থিমটি আরও পরিষ্কার হয়ে ওঠে।",
    "সেই পুরনো বইয়ের পৃষ্ঠা গুলি শুস্ক হয়ে গেছে, কিন্তু তাদের মধ্যে সময়ের স্মৃতি লুকিয়ে ছিল।",
    "পৃথিবী ছিল একখানা কাগজের পাতা, এবং আমরা তার মধ্যে এক এক করে লেখা হয়ে যাচ্ছিলাম।",
    "বইয়ের পাতায় পাতায় ছড়ানো ছিল একের পর এক অজানা তথ্য।",
    "বইয়ের পাতায় তেমন কোন সুরুচি ছিল না, কিন্তু প্রতিটি শব্দ গভীরতা প্রকাশ করছিল।",
    "পাঠক বইয়ের পাতা চিরে চিরে তার পাঠানুসন্ধান করছিল।",
    "তাকে যখন বইয়ের শেষ পৃষ্ঠা খুলতে বলা হয়, তখন সে বিরক্তির সাথে কিছুক্ষণ অপেক্ষা করল।",
    "বইয়ের পাতা থেকে তোলার পর তার হৃদয়ে একটি অদ্ভুত শান্তি ঢুকে গিয়েছিল।",
    "গল্পের শেষ পাতায় এসে আমার মনে এক অদ্ভুত প্রশ্ন উঠলো।",
    "পানির মতো পাতা গুলি একে একে ঝরতে থাকে, যেন এক অনন্ত যাত্রা চলছে।",
    "বইয়ের পাতায় পাতায় সে সমস্ত গুরুত্বপূর্ণ বিষয় স্থান পেয়েছিল।",
    "তার হাতে থাকা বইয়ের পাতা একে একে উল্টানো হচ্ছিল, যেন এক টানটান উত্তেজনা।",
    "এতদিন পরে বইয়ের সেই পুরনো পাতা ফিরে পেয়ে মনে যেন এক আনন্দের অনুভূতি হয়েছিল।",
    "বইয়ের পাতার মধ্যে কিছু লেখা ছিল, যা শুধুমাত্র পুঙ্খানুপুঙ্খভাবে পড়লে বোঝা যাবে।",
    "বইয়ের পাতা উল্টানোর সময় যেন সে তার জীবনের গল্পের কিছু অংশ খুঁজে পাচ্ছিল।",
    "নতুন বইয়ের পৃষ্ঠা পড়তে পড়তে তার চোখে একধরনের অদ্ভুত আকর্ষণ সৃষ্টি হয়েছিল।",
    "সেই ভ্রমণ-কাহিনীর শেষ পৃষ্ঠাটি পড়ার পর, আমি মনে মনে বললাম, 'এটি বাস্তব হতে পারে না!'",
    "বইয়ের পাতা প্রতিটি চরিত্রের অন্তর্নিহিত আবেগকে ধারণ করে রেখেছিল।",
    "যতই বইয়ের পাতা উল্টাতে থাকলাম, ততই যেন আরও কিছু নতুন কিছু জানার আগ্রহ তৈরি হচ্ছিল।",
    "বইয়ের পাতায় পাতায় এত তথ্য ছিল, যে কোন দিক থেকে শুরু করলেও শেষ করা কঠিন ছিল।",
    "সেই বইটির প্রতিটি পাতা তার জীবনের একটি নতুন অধ্যায় হয়ে উঠেছিল।",
    "পৃথিবীও হয়তো কোন এক পৃষ্ঠার মতোই পলকেই বদলে যাবে, ভাবছিলাম আমি।",
    "বইয়ের পাতায় লেখা গল্পের চরিত্রগুলোর মতই কিছু কিছু ঘটনা বাস্তবে ঘটতে দেখা যায়।",
    "সে প্রতিদিন একটি নতুন বইয়ের পৃষ্ঠা খুলে যেতো, যেন তার প্রতিদিনের জীবনের এক নতুন রূপ।",
    "বইয়ের পাতা উল্টানোর সময় প্রতিটি শব্দ যেন একটি নতুন চোখ খুলে দিচ্ছিল।",
    "বইয়ের পাতা থেকে তার জীবনের সকল পুরনো স্মৃতি ফুটে উঠছিল।",
    "একটি পাতার শেষ হয়ে যাওয়ার পর পরবর্তী পাতায় নতুন কিছু শুরু হয়ে যায়।",
    "পাঠক বইয়ের পাতা উল্টাতে উল্টাতে বইয়ের মর্ম বুঝে গিয়েছিল।",
    "গল্পের শুরুতে কিছু পৃষ্ঠা অতীতের স্মৃতি নিয়ে ছিল, তবে শেষে তা সম্পূর্ণ বদলে যায়।",
    "সেই বইয়ের প্রতিটি পৃষ্ঠা ছিল একটা বিচ্ছিন্ন সময়ের এক একটি চিত্র।",
    "বইয়ের পাতায় তার জীবনের প্রতিটি অধ্যায় ফুটে উঠেছিল।",
    "পুস্তকটির পাতায় গভীর দৃষ্টিতে তাকিয়ে থাকা মানুষটি নিজের জীবনের কিছু দিক আবিষ্কার করছিল।",
    "বইয়ের পাতা উল্টাতে উল্টাতে তাকে মনে হচ্ছিল, যেন জীবন নিজেই এক বই হয়ে গিয়েছে।",
    "একটি বইয়ের পাতা ফাঁকা হয়ে গেল, কিন্তু তার মধ্যে এত কিছু জমে ছিল, যা সময়ের মধ্যে ফাঁকা ছিল।",
    "পুস্তকটির পাতায় যে গল্প ছিল, তা একেকটি নতুন দিশা দেখাচ্ছিল।",
    "বইয়ের পাতা খুললে তার মধ্যে অনেক অজানা তথ্য বেরিয়ে আসতো।",
    "বইয়ের পাতায় কিছু স্মৃতির আল্পনা এঁকে যাওয়া ছিল।",
    "বইয়ের পাতা উল্টানোর সময় আমি নিজেকে যেন এক ভিন্ন দুনিয়ায় হারিয়ে ফেলেছিলাম।",
    "বইয়ের পাতার শুরুর দিকে কিছু না বলা কথা ছিল, কিন্তু শেষে তা সবার কাছে প্রকাশিত হয়েছিল।",
    "বইয়ের পাতায় যখন ভিন্ন ভিন্ন দৃষ্টিভঙ্গি উঠে আসছিল, তখন তার মনের মধ্যে নতুন কিছু জন্ম নিচ্ছিল।",
    "তার চোখে চোখে পড়ে যাওয়া পুরনো বইয়ের পাতাগুলোকে সযত্নে আবার খুলে দেখে সে নতুন কিছু শিখতে চাইল।",
    "একটি বইয়ের পাতা যখন শেষ হয়ে গেল, তখন সে এক নতুন আরম্ভে প্রবেশ করেছিল।",
    "বইয়ের পাতা উল্টানোর সময় তার মনে হচ্ছিল, এটি যেন তার জীবনেরই এক অংশ।",
    "পুস্তকটি সম্পূর্ণ পড়ে ফেলার পর তার কাছে মনে হল, প্রতিটি পৃষ্ঠা যেন জীবনের এক একটুকু সময়।",
    "বইয়ের পাতা মাঝে মাঝে আবেগের গভীরে ডুব দেয় এবং আপনি সেখান থেকে সহজে বেরিয়ে আসতে পারেন না।",
    "পাঠক যখন বইয়ের পাতা উল্টাচ্ছিল, তখন তার মধ্যে অজানা জিজ্ঞাসার আগ্রহ ছিল।",
    "যতক্ষণ না বইয়ের শেষ পৃষ্ঠা পড়া হবে, ততক্ষণ পর্যন্ত সেই গল্পের অনুভূতি শেষ হতে চায় না।"
  ]
},
{
  "sense": "এলাকা",
  "examples": [
    "গ্রামের এই পাতা ধরে একসময় অনেক মানুষ বসবাস করত, এখন সব ফাঁকা হয়ে গেছে।",
    "শহরের একটি নির্দিষ্ট পাতা বাদে অন্য জায়গায় যেন জীবন থমকে দাঁড়িয়ে ছিল।",
    "একসময় এই পাতা ছিল বাণিজ্যের কেন্দ্র, এখন তা প্রায় পুরনো হয়ে গেছে।",
    "এলাকার কোলাহল তখন ছিল একেবারে সর্বাধিক, আর এখন সেখানে নীরবতা রয়েছে।",
    "বইয়ের পাতায় যেমন শব্দ থাকে, তেমনি এই পাতা এক সময় ছিল প্রাণবন্ত।",
    "এই পাতা ছেড়ে অন্য কোথাও কাজ করতে গেলে সবার পরিচিতি হারিয়ে যায়।",
    "এই এলাকায় নতুন কোনো ঘটনা ঘটলে সেটা সব জায়গায় ছড়িয়ে পড়ে।",
    "কখনও ভাবিনি, এই পাতা এমন শান্তিপূর্ণ হবে।",
    "আমরা যারা এই পাতা থেকে বড় হয়েছি, তাদের জন্য এটি অতি পরিচিত একটি স্থান।",
    "সেই পাতা যেখানে এতদিন একরকম শান্তি ছিল, সেখানে এখন বিশৃঙ্খলা চলছে।",
    "এলাকার মানুষরা সবাই একে অপরকে চেনে, যেন এটি এক অনন্য পাতা।",
    "এটা সত্যিই একটি দুঃখের পাতা, যেখানে ভাঙনের চিহ্ন স্পষ্ট।",
    "এলাকার রাস্তা দিয়ে হাঁটতে হাঁটতে কিছু অচেনা দৃশ্য চোখে পড়ল।",
    "এই পাতা নতুন করে সাজানো হয়েছে, এর পরিবর্তনটা সত্যিই বিশাল।",
    "পাশের পাতা বাণিজ্যিক এলাকায় অনেক দিন ধরে কিছু পরিবর্তন হয়নি।",
    "এলাকার পরিসরটি একসময় অনেক বড় ছিল, কিন্তু দিন বদলের সাথে তা কমে গেছে।",
    "সেই পাতা যা ছিল চেনা, আজকাল তার রূপ পাল্টে গেছে, কিছুটা অচেনা মনে হচ্ছে।",
    "এলাকার সুন্দর পাতা দেখে মনের মধ্যে এক ধরনের প্রশান্তি বোধ করছিলাম।",
    "পুরনো পাতা যা ছিল হোক, আজকাল সেই এলাকার চরিত্র পাল্টে গেছে।",
    "এই এলাকায় সবচেয়ে সুন্দর দৃশ্য দেখা যায়, যেখানে পাতা আর মানুষের সমন্বয় ঘটেছে।",
    "এলাকার প্রতিটি সড়ক যেন কিছু অতীতের স্মৃতি বহন করে চলেছে।",
    "বড় বড় দালান এবং মার্কেটগুলো এই পাতা থেকেই একটি নতুন দিশা পেয়েছে।",
    "এই পাতা কখনো শান্ত, কখনো উত্তেজনায় পূর্ণ ছিল।",
    "এলাকার মধ্যে যে পরিবর্তনগুলো এসেছে, সেগুলো মনোযোগ আকর্ষণ করে।",
    "এলাকার এই পাতা দীর্ঘদিন ধরে শান্ত ছিল, কিন্তু আজ কিছু অদ্ভুত ঘটনা ঘটেছে।",
    "এলাকার প্রতি কোণায় কোণায় হারানো কিছু স্মৃতি রয়েছে, যা সকলেরই মনে আছে।",
    "এটা সত্যিই একটি পরিপূর্ণ পাতা, যেখানে প্রাচীন এবং আধুনিক একত্রিত হয়েছে।",
    "এলাকার এই ছোট পাতা একসময় ছিল বাণিজ্যের প্রাণকেন্দ্র, এখন কিছুটা শান্ত।",
    "কোনো এক সময়ে এই পাতা ছিল তীব্র পরিশ্রমের, এখন তা সোনালী রোদে স্নান করছে।",
    "এলাকার বাইরে গিয়ে, আরও অনেক পাতা খুঁজে পাওয়া যায়।",
    "এলাকার মধ্য দিয়ে যাওয়ার সময় সে এক নতুন আশা অনুভব করেছিল।",
    "এলাকার এই পাতা যতই বদলাচ্ছিল, ততই তাতে নতুন কিছু যুক্ত হচ্ছিল।",
    "এলাকার এই পাতা হয়তো কখনোই আগের মতো থাকবে না, কিন্তু তা নতুন আঙ্গিকে ফিরবে।",
    "এলাকার সীমানা ছাড়িয়ে আমরা আরও অনেক কিছু দেখতে পেয়েছি।",
    "এখানে যা ছিল, তা এক সময় এই এলাকার অভ্যন্তরে একটি জোরালো পাতা ছিল।",
    "এলাকার এই পাতা ছিল যথেষ্ট জনপ্রিয়, যেখানে প্রায় সবারই আসা-যাওয়া ছিল।",
    "এলাকার প্রান্তে থাকা পাতা থেকে উঠে এসেছিল অনুপ্রেরণার এক নতুন ধার।",
    "এলাকার ইতিহাস ও সংস্কৃতির গভীরে এই পাতা একটি গুরুত্বপূর্ণ স্থান ধারণ করত।",
    "এলাকার বেশ কিছু পাতা একত্রিত হয়ে এক বড় পরিকল্পনায় রূপ নেয়।",
    "এখানকার পাতা এখন আর আগের মতো নেই, পরিবর্তন এসেছে সকল ক্ষেত্রে।",
    "এলাকার প্রত্যেকটি গলি এক সময় একেকটি আলাদা পাতা ছিল, কিন্তু এখন সব একে অপরের সঙ্গে মিলেছে।",
    "এই পাতা আর কখনোই আগের মতো হবে না, কিন্তু তার অভ্যন্তরীণ গুণাবলী অপরিবর্তিত থাকবে।",
    "এলাকার রাস্তাগুলো এক সময় মানুষের উপস্থিতিতে ভরা থাকলেও এখন অনেকটা ফাঁকা।",
    "এখানে বহু বছর আগে অনেক গুরুত্বপূর্ণ ঘটনা ঘটেছিল, যেগুলো এলাকা ইতিহাসের পাতায় ছড়িয়ে পড়েছে।",
    "এলাকার মাঝখানে অবস্থিত পাতা সকলের জন্য এক আশীর্বাদ হিসেবে কাজ করছিল।",
    "এলাকার নতুন কিছু অংশের নির্মাণ কাজ চলছে, যা অন্য পাতা থেকে ভিন্ন হবে।",
    "এলাকার প্রকৃতিতে যে পরিবর্তন ঘটছে, তাতে নতুন কিছু পাতা তৈরি হচ্ছে।",
    "এলাকার মধুর স্মৃতিগুলো একসময় পুরো পাতা জুড়ে ছিল, তবে এখন তা একটু কমে গেছে।",
    "এলাকার প্রতিটি পাতা যেন এক একটি নতুন যুগের সূচনা করছে।",
    "এলাকার প্রতিটি অংশের পরিবর্তন এই পাতা ধরেই শুরু হয়েছে।",
    "এলাকার জনগণের অবদান এই পাতা হিসেবে চিহ্নিত হয়েছে।",
    "বাড়ির বাইরে যাওয়ার পথে এলাকা একটা বিশাল প্রান্তরের মতো মনে হচ্ছিল, যার পাতা একে একে খুলে যাচ্ছে।",
    "এলাকার পুরানো পাতা সেভাবে আর থাকতে পারেনি, পরিবর্তন এসেছে।",
    "এলাকার এই পাতা তার অতীতের সমৃদ্ধি মনে করিয়ে দেয়, যেখানে আজও অনেক কিছু অবশিষ্ট।",
    "এলাকার ঐতিহাসিক পাতায় বিভিন্ন স্মৃতি জমে ছিল, যা আজও অনেকের মুখে উঠে আসে।",
    "এলাকার এই পাতা একসময় অনেক কিছু ধারণ করেছিল, কিন্তু এখন তা আধুনিকতার দিকে চলে এসেছে।"
  ]
},
{
  "sense": "থালা বা বাসন",
  "examples": [
    "রাতে খাবার খেতে বসে, তার হাতে পাতা থালার মধ্যে রুটি ছিল।",
    "মাটির পাত্রে পাতা বাসন রেখেছিল, যেন খাবার পরিবেশন করা যায়।",
    "দারুচিনি আর মিষ্টির পাতা থালা হাতে সে সবাইকে পরিবেশন করল।",
    "বাড়িতে পাতা বাসনগুলো সাজানো ছিল, যেন অতিথিদের জন্য প্রস্তুত।",
    "খাবারের পাত্রে পাতা ছিল, যার মধ্যে সেঁচানো সবজি ছিল।",
    "পরে, সবাই পাতা বাসন নিয়ে বসে খাবার খেতে শুরু করল।",
    "মজাদার পান্তা ভাতের সঙ্গে পাতা থালায় মাছ ছিল।",
    "তিনটি বড় পাতা বাসন একে অপরের পাশে রাখা ছিল, যেন খাবারের পরিমাণ মাপা যায়।",
    "খাবার খেতে যাওয়ার আগে, পাতা থালা পরিষ্কার করতে ছিল।",
    "বাড়ির পেছনে পাতা বাসনগুলো রাখা ছিল, যেন পরে পরিষ্কার করা যায়।",
    "একা একা পাতা বাসনে খাবার সাজিয়ে, সে বিশ্রাম নিতে গেল।",
    "তোমার জন্য পাতা থালায় খাবার রাখব, তুমি বসো।",
    "রান্নাঘরের মধ্যে পাতা থালা রাখা ছিল, যেন সবার জন্য পরিবেশন করা যায়।",
    "একটি বড় পাতা বাসনে মিষ্টির রচনা ছিল, যেন সবার জন্য ভালো খাবার দেওয়া যায়।",
    "পাশে পাতা বাসন সাজানো ছিল, যেন অতিথিরা সহজেই খাবার খেতে পারে।",
    "বাচ্চাদের জন্য পাতা থালা রাখা হয়েছিল, যাতে তারা খেতে পারে।",
    "রান্নাঘরে পাতা বাসন সাজানো ছিল, যেন সকলে খেতে বসে।",
    "সকালবেলায় পাতা বাসনে ভাত রাখা ছিল, যাতে সবার জন্য খাবার পরিবেশন করা যায়।",
    "পাকা খেতে পাতা বাসন নিয়ে বসা ছিল, যেন খাবারের স্বাদ আরও ভালো হয়।",
    "এটি একটা বড় পাতা বাসন, যাতে বড় পরিবারও সহজেই খেতে পারে।",
    "পরে, পাতা থালায় খাওয়ার পরে, সবাই আলাদাভাবে থালা পরিষ্কার করতে শুরু করল।",
    "যেন পাতা বাসনটি সহজে সরানো যায়, তাই সেটি সাজানো ছিল।",
    "পাশের টেবিলের ওপর পাতা থালায় পুডিং রাখা ছিল, সবাই খেতে পছন্দ করল।",
    "দূর থেকে পাতা বাসনটি দেখা যাচ্ছিল, যেটি খাবার পরিবেশন করতে প্রস্তুত ছিল।",
    "বাড়ির পেছনে এক কোণে পাতা থালা রাখা ছিল, যাতে পরবর্তী সময়ে খাওয়া যায়।",
    "খাবারের পর, পাতা বাসনগুলো পুনরায় সজ্জিত করা হয়েছিল, যাতে সবাই খেতে পারে।",
    "বড় থালার মধ্যে পাতা রেখেছিল, যাতে সবাই শিখতে পারে যে খাবারের পরিবেশন কেমন হতে হয়।",
    "সন্ধ্যায় পাতা বাসনে দুধ রেখে, সে রাতে খাবারের প্রস্তুতি নিল।",
    "আসুন, সবাই পাতা থালায় বসে খাবার খাওয়ার প্রস্তুতি নেওয়া যাক।",
    "রান্নাঘরে পাতা বাসন সাজানো ছিল, যেন খাবার পরিবেশন করার জন্য প্রস্তুত থাকে।",
    "পাশের টেবিলের উপর পাতা থালায় সবজি রাখা ছিল, যেন সবাই পরিতৃপ্তি পায়।",
    "পরিস্কার করা পাতা বাসনগুলো একে একে রাখা ছিল, যেন অতিথিরা সেগুলো ব্যবহার করতে পারে।",
    "একটি বড় পাতা থালা নিয়ে, সে সবাইকে সাদা ভাত পরিবেশন করল।",
    "বাড়ির ভেতর পাতা বাসন রাখা ছিল, যেন দ্রুত খাবার পরিবেশন করা যায়।",
    "প্রতিটি পাতা বাসন একে অপরের পাশে রাখা ছিল, যাতে খাবার পরিপূর্ণ থাকে।",
    "বাড়িতে পাতা থালা সাজিয়ে, অতিথির জন্য খাবার পরিবেশন করা হয়েছিল।",
    "বিস্কুটের সাথে পাতা বাসন নিয়ে সবাই বসে খেতে লাগল।",
    "পাশে এক কোণে পাতা বাসন সাজানো ছিল, যেন সবাই বসে খেতে পারে।",
    "বড় খাবারের পাত্রে পাতা থালা রাখা ছিল, যেন সকলে খেতে পারে।",
    "বিকেলে খাবারের পর, পাতা বাসনগুলো ধুয়ে, টেবিলে আবার সাজানো হয়েছিল।",
    "ঘরের কোণে পাতা থালায় খাবার রাখা হয়েছিল, যাতে সবাই খেতে পারে।",
    "বড় পাতা বাসন নিয়ে, সে সবাইকে পরিবেশন করতে শুরু করল।",
    "বিছানার পাশে পাতা বাসন রাখা ছিল, যেন সেখানে বসে খাবার খাওয়া যায়।",
    "বাড়িতে পাতা থালার উপর মিষ্টির পাত্র রাখা হয়েছিল।",
    "ছোট পাতা বাসনগুলোতে খাবার রাখা হয়েছিল, যেন সবাই খেতে পারে।",
    "বড় পাতা থালায় মিষ্টি রাখা ছিল, যেন সবাই উপভোগ করতে পারে।",
    "বিকেলের খাবারের জন্য পাতা বাসন সাজানো হয়েছিল, যেন সবাই পরিতৃপ্ত হয়ে খেতে পারে।",
    "রান্নাঘরে পাতা বাসন ফেলে, সে বিশ্রাম নিতে চলে গেল।",
    "বিছানার উপর পাতা থালা রাখা হয়েছিল, যাতে খাবার পরিবেশন করা যায়।",
    "খাবারের পর, পাতা বাসন পরিষ্কার করা হয়েছিল, যেন অন্যবার ব্যবহার করা যায়।",
    "বড় পাতা বাসন নিয়ে, সে ঘর সাফ করতে শুরু করল।",
    "পাশে ছোট পাতা থালায় খাবার রাখা ছিল, যাতে ছোটরা উপভোগ করতে পারে।"
  ]
},
{
  "sense": "বিছানো বা প্রস্তুত করা",
  "examples": [
    "বিছানা পাতা ছিল, তাই সে এসে তৎক্ষণাৎ শুয়ে পড়ল।",
    "আসন পেতে রাখা হয়েছে, আপনি বসতে পারেন।",
    "আমি নিজেই বিছানা পেতে রেখেছি, তুমি এখন বিশ্রাম নাও।",
    "চাটাই পেতে রাখা ছিল, সবাই মাটিতে বসে পড়ল।",
    "দরজার পাশে আসন পাতা আছে, ওখানে বসো।",
    "মেঝেতে চাদর পেতে সে শুয়ে পড়ল ক্লান্তিতে।",
    "ঘরের কোণে খাটে বিছানা পাতা ছিল, ঠান্ডা বাতাসে আরাম লাগছিল।",
    "আসরের নামাজের জন্য মসজিদে আগে থেকেই পাতা ছিল জায়নামাজ।",
    "আমি বিছানা পেতে রেখেছি, এখন ঘুমোতে পারো নিশ্চিন্তে।",
    "তুমি আসো, বারান্দায় পাতা আছে চেয়ার, সেখানেই বসি।",
    "আজ অতিথিদের জন্য আলাদা করে বিছানা পাতা হয়েছে।",
    "বাগানে গামছা পেতে সবাই মিলে বসে গল্প করছিল।",
    "খাটে চাদর পাতা ছিল, কিন্তু বালিশটা খুঁজে পাওয়া যাচ্ছিল না।",
    "আসন পেতে ওরা গানের আসর শুরু করল।",
    "সে এসে দেখল বিছানা আগে থেকেই পাতা আছে।",
    "বারান্দায় আসন পেতে সন্ধ্যার আলোয় গল্প শুরু হলো।",
    "পূজার সময় পাতা হয় আলপনা, যেখানে বসে পুরোহিত মন্ত্র পড়েন।",
    "চৌকিতে বিছানা পেতে সে দাদুকে শোয়াল।",
    "গোছানো ঘরে আগে থেকেই বিছানা পাতা ছিল অতিথির জন্য।",
    "আমি জানালার পাশে পাতা গামছার উপর বসে চা খাই।",
    "চত্বর জুড়ে মাদুর পেতে অনুষ্ঠান শুরু করা হয়েছিল।",
    "মেঝেতে চাদর পেতে বই পড়ার মজাই আলাদা।",
    "বিছানায় পাতা চাদর দেখে বোঝা যায় কেউ ঘুমিয়েছে।",
    "জায়গা কম থাকায় বারান্দায় পাতা হয়েছিল অতিরিক্ত বিছানা।",
    "ঘরে আসতেই মা বললেন, ‘তোর জন্য পাতা হয়েছে খাট’।",
    "ছোটবেলায় মাঠে পাতা গামছার উপর শুয়ে তারা দেখতাম।",
    "খাটে পাতা ছিল নীল রঙের চাদর, খুব পরিচ্ছন্ন।",
    "বসে পড়ার আগে সে পাতা গামছা ঠিক করে নিল।",
    "পিছনের উঠোনে পাতা ছিল পাটি, সেখানেই সবাই খেতে বসেছে।",
    "শোবার ঘরে আগে থেকেই বিছানা পাতা ছিল খুব যত্নে।",
    "রাত্রে তারার নিচে পাতা চাদরের উপর ঘুমিয়ে পড়েছিল ও।",
    "খোকা এসে দেখে, তার ছোট খাটে চাদর পাতা আছে।",
    "তিনজনে একসাথে মাটিতে পাতা পাটি ভাগ করে বসেছে।",
    "ঘরের বাইরে পাতা ছিল চেয়ার, আমি সেখানেই অপেক্ষা করছিলাম।",
    "নাটক দেখার জন্য পাতা ছিল গদি আসন, সবাই বসেছিল শৃঙ্খলায়।",
    "মাঠের পাশে গাছতলায় পাতা গামছার উপর বাউল গান হচ্ছিল।",
    "আমি প্রতিদিন সকালে বিছানা পেতে ঘর গোছাই।",
    "গরমের রাতে ছাদে পাতা চাদরের উপর শুয়ে বাতাস খাই।",
    "আজকের জন্য অতিথিশালায় পাতা হয়েছে পাঁচটা বিছানা।",
    "অনুষ্ঠানে অতিথিদের জন্য পাতা হয়েছিল নতুন মাদুর।",
    "খাটে পাতা ছিল দাদুর প্রিয় কম্বলটা।",
    "আমি এসে দেখি, জানালার নিচে পাতা গামছায় তুমি বসে আছ।",
    "উৎসবের রাতে সবাই পাতা চাদরের উপর শুয়ে গল্প করছিল।",
    "আমার পড়ার ঘরে জানালার পাশে পাতা একটা ছোট মাদুর।",
    "আসরের সময় মসজিদে পাতা ছিল সাদা জায়নামাজ সারি করে।",
    "সকালবেলা ঘুম ভাঙতেই মা বলল, ‘বিছানা পেতে ফেলেছিস তো?’",
    "তিন বন্ধু মিলে মাঠে পাতা মাদুরে পিঠা খেতে বসেছিল।",
    "শীতের রাতে আগুন পোহাতে পাতা হয়েছিল দালানে পাটি।",
    "আমার দাদা চাটাই পেতে নদীর পাড়ে বসে ধ্যান করতেন।",
    "বৃষ্টির পর ছাদে পাতা ছিল একখানা পাটি, সেখানেই আমরা চা খেয়েছি।"
  ]
}
]
}