{
"word":"বর্ণ",
"senses": [
    {
      "sense": "রঙ",
      "examples":[
    "আকাশের বর্ণ আজ খুব পরিষ্কার এবং নীল।",
    "এই ফুলটির বর্ণ হল লাল, যা বাগানটিকে সুন্দর করে তোলে।",
    "আমার প্রিয় পোশাকের বর্ণ সাদা এবং গোলাপী।",
    "বৃষ্টির পর, পৃথিবী যেন আরও গা dark ় বর্ণ ধারণ করে।",
    "মাঠের সবুজ বর্ণ দেখতে খুব ভালো লাগে।",
    "এটি একটি উজ্জ্বল হলুদ বর্ণের মাছ, যা সাগরে দেখা যায়।",
    "তোমার নতুন গাড়ির বর্ণটা কি লাল, না নীল? ",
    "তাদের কক্ষে বেশ কিছু কালো বর্ণের আসবাবপত্র রয়েছে।",
    "এই ছবিতে সবচেয়ে সুন্দর বর্ণটি হল সোনালি।",
    "ওই শিল্পী খুব সুন্দরভাবে সব বর্ণের মিশ্রণ ব্যবহার করেছেন।",
    "তার আঁকা ছবির বর্ণগুলি অত্যন্ত জীবন্ত ও স্পষ্ট।",
    "আমি আমার দেয়ালের জন্য গা dark ় নীল বর্ণ বেছে নিয়েছি।",
    "এই শহরের বিল্ডিংগুলি অনেক রঙিন বর্ণের হয়ে উঠেছে।",
    "বর্ণের বৈচিত্র্য আমাদের জীবনে আনন্দ নিয়ে আসে।",
    "এই গাছের পাতা সবে সোনালী বর্ণ ধারণ করেছে, যেন শরৎ এসেছে।",
    "একটি সোনালি রঙের মেঘ সূর্যাস্তের সময় আকাশে দেখা দেয়।",
    "ভালোবাসার দিনটি বিশেষ, কারণ আকাশের বর্ণও একটু উজ্জ্বল ছিল।",
    "আমার প্রিয় স্যান্ডউইচটি অনেক রঙিন, সবুজ, লাল এবং হলুদ বর্ণে পূর্ণ।",
    "শরতের সকালে পাহাড়ের বর্ণ গা dark ় সাদা হয়ে থাকে।",
    "তিনটি সাদা, নীল এবং সোনালি বর্ণের ফুল ফুটেছে তার বাগানে।",
    "আমার পছন্দের বর্ণ সাদা, কারণ এটি শান্তির অনুভূতি দেয়।",
    "বিকেলবেলা যখন সূর্য অস্ত যায়, তখন আকাশের বর্ণ কমলা এবং লাল হয়।",
    "বেশ কিছু গা dark ় বর্ণের পাখি উড়ছে আকাশে।",
    "ফুলের গাছের বর্ণ নানা ধরনের শেডে পরিণত হয়, সেগুলি দেখতে সুন্দর।",
    "ওর জামাকাপড়ের বর্ণ একদম মেলা ধরনের, যা আমাকে মনে করিয়ে দেয় বসন্তকে।",
    "বর্ণের মেলবন্ধনগুলি এই চিত্রটি আরও আকর্ষণীয় করে তোলে।",
    "ম্যাঙ্গোর রঙ হল গা dark ় হলুদ, যা খুবই সুমিষ্ট।",
    "তারা যে নতুন বাড়ি কিনেছে তার দেয়ালের বর্ণ অত্যন্ত সুন্দর।",
    "যে বর্ণের আলো আমাদের সোনালী দুপুরে ছড়িয়ে পড়ে, তা আলাদা আনন্দ দেয়।",
    "এই ছবির প্রধান বর্ণ হল গা dark ় সবুজ, যা প্রকৃতির প্রতীক।",
    "ফুলের বর্ণে একধরনের মায়া রয়েছে, যা মনকে শান্ত করে।",
    "পাহাড়ের শীর্ষে বর্ণগুলো আরো মিষ্টি এবং শান্ত লাগে।",
    "কিছু কিছু পশুর রঙ খুবই অদ্ভুত, যা প্রকৃতির বৈচিত্র্যকে নির্দেশ করে।",
    "আমাদের বাড়ির বাইরের বর্ণের গাছগুলো আমাদের মন ভালো করে দেয়।",
    "মেঘের বর্ণ যখন সাদা, তখন আকাশ পরিষ্কার ও শান্ত মনে হয়।",
    "যতবারই আমি তাজমহলের দিকে তাকাই, তার বর্ণ চমৎকার বলে মনে হয়।",
    "বিকেল বেলা যখন সূর্যের আলো সোনালী হয়, তখন আকাশের বর্ণ অতুলনীয় লাগে।",
    "শীতকালে যখন তুষারপাত হয়, তখন বর্ণগুলি সাদা ও শান্ত লাগে।",
    "বঙ্গবন্ধু সেতুর আশেপাশে আকাশের বর্ণ সব সময় বদলে যায়।",
    "বর্ণের সঠিক ব্যবহার একটি চিত্রের গুণগত মান বৃদ্ধি করতে সাহায্য করে।",
    "এমনকি ক্লাসরুমেও দেয়ালের বর্ণের সঠিক ব্যবহার শিক্ষার্থীদের মনোযোগী রাখে।",
    "কিছু সময়ে, দুধের মতো সাদা বর্ণের পশুপাখি দেখতে পাওয়া যায়।",
    "সকালবেলা আকাশের বর্ণ কমলা এবং সোনালী, যা খুবই সুন্দর।",
    "তিনটি বর্ণের কম্বিনেশন দিয়ে তার অঙ্কনটি আরও জীবন্ত হয়েছে।",
    "এই গাড়ির বর্ণটি কালো, যা তাকে আরও স্টাইলিশ করে তোলে।",
    "ঈদের দিনে জামার বর্ণ খুব উজ্জ্বল এবং প্রাণবন্ত ছিল।",
    "বর্ণের পরিবর্তন সূর্যাস্তের সময় একটি রোমাঞ্চকর অভিজ্ঞতা তৈরি করে।",
    "আমি একে অন্যকে দেখানোর জন্য নিজের সোনালী গয়না পরিধান করেছি, কারণ এটি আভা সৃষ্টি করে।",
    "তিনটি ভিন্ন বর্ণের ফুলের সমাহার একটি চমৎকার দৃশ্য তৈরি করেছে।",
    "এই পোশাকটির বর্ণ এমন যে এটি আমাকে উজ্জ্বল মনে করে।",
    "জলের মধ্যে সূর্যের বর্ণ প্রতিফলিত হওয়ার সময় একটি নতুন রূপ সৃষ্টি হয়।",
    "চায়ের কাপের বর্ণ সোনালি এবং কালো মিশ্রিত ছিল, যা চোখে খুব ভালো লাগছিল।",
    "প্রকৃতির বর্ণগুলি যখন একে অপরের সাথে মিলিত হয়, তখন তা একটি অমূল্য দৃশ্য সৃষ্টি করে।",
    "রংধনুর বর্ণগুলি পৃথিবীকে আরো সুন্দর এবং উজ্জ্বল করে তোলে।",
    "বিকেলবেলা সমুদ্রের বর্ণ শান্ত এবং নিরিবিলি ছিল।",
    "ঋতুর পরিবর্তনে গাছের পাতার বর্ণও বদলে যায়, যা প্রকৃতির এক অবিশ্বাস্য সৌন্দর্য।",
    "অল্প আলোতে ভেসে থাকা বর্ণগুলো দেখতে খুবই মোহনীয়।",
    "তার পেইন্টিংয়ের বর্ণ এতই প্রাকৃতিক যে, দেখে মনে হয় বাস্তব জগতের অংশ।",
    "এটা দেখে মনে হয়, আকাশের বর্ণগুলি আজ একটু অতিরিক্ত উজ্জ্বল হয়ে উঠেছে।",
    "বর্ণের পরিবর্তন রাতের আকাশে একটি রহস্যময় অনুভূতি তৈরি করে।"
  ] 
    },
   {
      "sense": "জাতি",
      "examples": [
    "বাংলাদেশে বিভিন্ন বর্ণের মানুষের বসবাস রয়েছে, যারা একে অপরের সংস্কৃতি সম্মান করে।",
    "ধর্ম এবং বর্ণভেদে বিভক্ত সমাজে একত্রে বসবাস করা সহজ নয়।",
    "বর্ণভেদ কোনো সমাজের উন্নতির পথে একটি বড় বাধা হতে পারে।",
    "তিনটি বর্ণের মানুষের মধ্যে সম্পর্ক আরও শক্তিশালী হতে পারে যদি তারা একে অপরকে সম্মান করে।",
    "বিশ্ববিদ্যালয়ে শিক্ষার্থীরা নিজেদের বর্ণের বাইরে গিয়ে অন্যদের সাথে বন্ধুত্ব করে।",
    "বর্ণগত বৈষম্য অনেক সময় মানুষের অধিকার থেকে বঞ্চিত করে।",
    "এই এলাকায় বিভিন্ন বর্ণের মানুষ একসাথে কাজ করে এবং তারা একে অপরকে ভালোবাসে।",
    "বর্ণের কারণে সমাজে অনেক সময় পার্থক্য সৃষ্টি হয়, যা অশান্তি সৃষ্টি করতে পারে।",
    "বর্ণভেদ মুক্ত সমাজ গঠন করা আমাদের সবাইয়ের দায়িত্ব।",
    "বর্ণগত পার্থক্য হয়তো আমাদের দেখতে আলাদা, তবে আমাদের মানবিকতা এক।",
    "বর্ণের ভিত্তিতে কোনো ব্যক্তি বা গোষ্ঠীকে ছোট করা উচিত নয়।",
    "বর্ণ অনুযায়ী সমাজে মানুষদের মধ্যে অনেক সময় সীমাবদ্ধতা তৈরি হয়।",
    "বিভিন্ন বর্ণের মানুষের মধ্যে সম্পর্ক উন্নয়নের জন্য আমরা সকলকে একত্রিত হওয়ার চেষ্টা করি।",
    "বর্ণভেদের জন্য সমাজের অগ্রগতি থেমে থাকে।",
    "বর্ণের ভিত্তিতে সমাজে বৈষম্য কমানোর জন্য অনেক আন্দোলন চলছে।",
    "বর্ণ বিভাজন আমাদের সমাজে আরো খারাপ দৃষ্টিভঙ্গি তৈরি করে।",
    "একজন ব্যক্তি বা গোষ্ঠীকে তাদের বর্ণের কারণে বিচার করা উচিত নয়।",
    "তিনটি বর্ণের মধ্যে পার্থক্য থাকলেও তাদের মধ্যে সম্পর্ক আরো গভীর হতে পারে।",
    "বর্ণের কারণে সমাজে যে অস্থিরতা তৈরি হয় তা দূর করতে আমাদের সহমর্মিতা এবং সমবেদনা প্রয়োজন।",
    "বর্ণভেদ নির্মূল করা এবং সকলকে সমান মর্যাদা দেওয়া আমাদের সামাজিক দায়িত্ব।",
    "বর্ণের কারণে অনেক সময় কর্মক্ষেত্রেও বৈষম্য সৃষ্টি হয়।",
    "বর্ণগত বৈষম্য পৃথিবীর অনেক অঞ্চলে এখনও বিদ্যমান।",
    "বর্ণ ভিত্তিক বৈষম্যের বিরুদ্ধে সমাজে বিভিন্ন সচেতনতা প্রচারিত হচ্ছে।",
    "বর্ণ এবং ধর্মের ভেদাভেদ সমাজে শান্তির পথ বন্ধ করে দেয়।",
    "বিভিন্ন বর্ণের মানুষের মধ্যে আস্থা এবং বন্ধুত্ব গড়ে তুলতে আমরা একসাথে কাজ করি।",
    "বর্ণভেদ আমাদের মানবিকতাকে ক্ষতিগ্রস্ত করে, যা সমগ্র সমাজের জন্য ক্ষতিকর।",
    "বর্ণভেদ সমাজে একাধিক সমস্যা সৃষ্টি করে, যা একত্রিতভাবে মোকাবিলা করা প্রয়োজন।",
    "বর্ণের পার্থক্য আমাদের সমাজকে শক্তিশালী করতে সহায়ক হতে পারে যদি আমরা সবাই একে অপরকে সমান সম্মান দেই।",
    "বর্ণের ভিত্তিতে মানুষের মধ্যে বিভাজন সৃষ্টি হওয়া মানসিক অস্থিরতা তৈরি করতে পারে।",
    "সমাজে বর্ণগত বৈষম্য দূর করতে সরকারি এবং সামাজিক উদ্যোগ প্রয়োজন।",
    "বর্ণভেদের কারণে যে বিভাজন সৃষ্টি হয় তা সামাল দিতে আমাদের সকলকে একত্রিত হতে হবে।",
    "বর্ণভেদ সমাজে কঠিন পরিস্থিতি তৈরি করে, যেখানে সমান অধিকার পেতে লড়াই করতে হয়।",
    "বর্ণের প্রতি আমাদের দৃষ্টিভঙ্গি পরিবর্তন করতে পারলে সমাজে উন্নতি ঘটতে পারে।",
    "বর্ণভেদ মুক্ত সমাজে মানুষরা একে অপরকে সমান দৃষ্টিতে দেখে এবং তাদের সমাজে সমান সুযোগ থাকে।",
    "বর্ণের পার্থক্য সমাজে যে বিভাজন সৃষ্টি করে তা অপসারণ করা উচিত।",
    "বর্ণভেদ সমাজের অগ্রগতি রোধ করে, এবং এটি আমাদের মানবাধিকার লঙ্ঘন করে।",
    "বর্ণভেদ সামাজিক অস্থিরতার সৃষ্টি করতে পারে, যা দীর্ঘস্থায়ী প্রভাব ফেলতে পারে।",
    "বর্ণভেদ সমস্যার সমাধান শুধুমাত্র একত্রে কাজ করে সম্ভব।",
    "বর্ণভেদ সমাজে মানুষের মধ্যে বিভাজন এবং অশান্তি সৃষ্টি করে, যা সমাজের অগ্রগতির জন্য হুমকি।",
    "বর্ণের ভিত্তিতে আমরা যদি সমাজে সমতা নিশ্চিত করতে পারি, তবে তা সকলের জন্য উপকারি হবে।",
    "বর্ণের ভিত্তিতে মানুষের প্রতি বৈষম্য দূর করতে আমাদের সচেতনতা বৃদ্ধি করা উচিত।",
    "বর্ণভেদ সমাজে শান্তি এবং সাম্যের পথে অন্তরায় সৃষ্টি করে।",
    "বর্ণভেদ আমাদের সমাজে অমীমাংসিত সমস্যা সৃষ্টি করে, যা দ্রুত সমাধান প্রয়োজন।",
    "বর্ণের মাধ্যমে সমাজের মাঝে বিভাজন সৃষ্টি হলে তা ভবিষ্যতে আরও বড় সমস্যা তৈরি করতে পারে।",
    "বর্ণভেদ সমাজে শান্তির পথে বাধা হয়ে দাঁড়ায়, যা মানুষের জন্য ক্ষতিকর।",
    "বর্ণের ভিত্তিতে মানবাধিকার লঙ্ঘন সমাজে অশান্তির সৃষ্টি করতে পারে।",
    "বর্ণভেদ সামাজিক অগ্রগতি এবং মানবিকতা প্রকাশের পথে প্রধান বাধা হয়ে দাঁড়ায়।",
    "বর্ণের ভিত্তিতে সমাজে যে বৈষম্য তৈরি হয় তা দূর করতে আমাদের সবাইকে সচেতন হতে হবে।",
    "বর্ণভেদের কারণে বিভিন্ন বর্ণের মানুষের মধ্যে সম্পর্ক স্থাপন করা কঠিন হয়।",
    "বর্ণের কারণে সমাজে অনেক সময় বিভিন্ন ধরনের সঙ্কট সৃষ্টি হয়, যা সমাজের জন্য ক্ষতিকর।",
    "বর্ণভেদ থেকে মুক্তি পেতে সমাজে একসাথে কাজ করার প্রয়োজনীয়তা রয়েছে।"
  ]
    },
   {
      "sense": "অক্ষর",
      "examples": [
    "বাংলা বর্ণমালায় মোট ৩২টি বর্ণ রয়েছে।",
    "আমার ছোট ভাই বাংলা বর্ণগুলি খুব ভালো করে শিখেছে।",
    "এই বইয়ে প্রতিটি বর্ণের সাথে একটি করে শব্দ দেওয়া আছে।",
    "বাংলা বর্ণের উচ্চারণ শিখতে কিছুটা সময় লাগতে পারে।",
    "শিশুদের জন্য বর্ণ শিক্ষা খুবই গুরুত্বপূর্ণ, কারণ এটি তাদের মৌলিক শিক্ষা প্রদান করে।",
    "তিনি তার নামের বর্ণগুলি সুন্দরভাবে লিখেছেন।",
    "বর্ণগুলি একত্রিত হয়ে শব্দ তৈরি করে, যা ভাষার ভিত্তি গঠন করে।",
    "প্রাথমিক বিদ্যালয়ে শিশুদেরকে প্রথমে বর্ণমালা শিখানো হয়।",
    "এই পাঠ্যবইটি বাংলা বর্ণমালা শিখানোর জন্য খুবই উপযোগী।",
    "প্রতিটি বর্ণের সাথে একটি বিশেষ স্বর থাকে, যা তার উচ্চারণ নির্ধারণ করে।",
    "বর্ণমালার প্রথম অক্ষর 'অ' দিয়ে শব্দের শুরু হয়।",
    "কিছু বর্ণ লিখতে গিয়ে আমার হাতের লেখা একটু অস্পষ্ট হয়ে যায়।",
    "এটা হলো 'ক' বর্ণ, যা অনেক শব্দের শুরুতে ব্যবহৃত হয়।",
    "এখানে 'গ' এবং 'ঘ' বর্ণ একসাথে দেখানো হয়েছে, যা ছাত্রদের জন্য খুবই সাহায্যকারী।",
    "বাংলা ভাষায় বর্ণগুলি সাধারণত বাচন ও লেখার জন্য ব্যবহৃত হয়।",
    "প্রত্যেকটি বর্ণের মধ্যে একটি নির্দিষ্ট আওয়াজ বা ধ্বনি থাকে।",
    "এই চিত্রে বাংলা বর্ণমালার সব অক্ষরের দৃশ্য দেওয়া হয়েছে।",
    "এখনকার শিক্ষাব্যবস্থায় বর্ণ শিক্ষা অনেক আধুনিক পদ্ধতিতে করা হয়।",
    "বর্ণগুলো একটি পংক্তিতে সাজালে তা পড়া অনেক সহজ হয়।",
    "তার নামের বর্ণগুলি আমার মনে রাখার জন্য খুব সহজ ছিল।",
    "শিক্ষক বাংলা বর্ণের সঠিক উচ্চারণ বোঝানোর জন্য বিভিন্ন উদাহরণ দিয়েছিলেন।",
    "আমাদের অক্ষরভিত্তিক পাঠ্যক্রমে বর্ণের গুরুত্ব অপরিসীম।",
    "মনে রাখবেন, 'চ' এবং 'ছ' বর্ণের মধ্যে পার্থক্য রয়েছে।",
    "আমরা সবসময় 'অ' বর্ণ দিয়ে পড়া শুরু করি, কারণ এটি সহজতম।",
    "এই লেখা তিনটি ভিন্ন বর্ণের সংমিশ্রণ, 'জ', 'অ' এবং 'ত'।",
    "বর্ণভিত্তিক খেলার মাধ্যমে শিশুরা দ্রুত অক্ষর শিখে ফেলে।",
    "বাংলা বর্ণমালায় কিছু বর্ণের উচ্চারণ খুব কঠিন, যেমন 'ঞ' এবং 'ঙ'।",
    "তার লেখা বর্ণগুলো এত সুন্দর যে, দেখে মনে হয় সে একজন পেশাদার লেখক।",
    "আমরা বর্ণমালার মধ্যে 'ব', 'ক', 'গ' বর্ণের মধ্যে পার্থক্য শিখেছি।",
    "বর্ণগুলির মাঝে ব্যবধান জানলে আরও দ্রুত লেখা শিখতে পারা যায়।",
    "অক্ষর পরিবর্তনের মাধ্যমে নতুন নতুন শব্দ গঠন করা যায়।",
    "বাচ্চারা যখন বর্ণ শিখতে শুরু করে, তখন তারা একে একে সব অক্ষর শিখে ফেলে।",
    "বিশ্ববিদ্যালয়ে বাংলা ভাষার প্রবন্ধ লেখার জন্য বর্ণের সঠিক ব্যবহার অপরিহার্য।",
    "আমি আমার নামের প্রথম বর্ণটি খুশি মনে লিখি।",
    "এই বর্ণগুলো যদি আমরা একসাথে ব্যবহার করি, তাহলে নতুন শব্দ সৃষ্টি হবে।",
    "বর্ণের সাহায্যে গঠন করা শব্দগুলি একে অপরকে বোঝানোর জন্য প্রয়োজনীয়।",
    "শিক্ষক আমাদের বাংলা বর্ণমালার 'আ' এবং 'আ' এর মধ্যে পার্থক্য বোঝালেন।",
    "আজকের ক্লাসে আমরা বাংলা বর্ণমালার সমস্ত অক্ষর শিখবো।",
    "বর্ণ শিখতে শিশুরা প্রথমে 'অ', 'আ', 'ই' এর মতো সহজ অক্ষর শিখে থাকে।",
    "একটি অক্ষরের পরিবর্তন সম্পূর্ণ শব্দের অর্থ বদলে দিতে পারে।",
    "আমরা একসাথে বসে বর্ণগুলো চর্চা করি, যাতে সেগুলি মনে রাখতে পারি।",
    "এই পাঠ্যবইটির প্রতিটি অধ্যায়ে বর্ণের সঠিক ব্যবহার শেখানো হয়েছে।",
    "বাংলা বর্ণের মধ্যে সবচেয়ে কম ব্যবহৃত অক্ষরগুলি হল 'ঞ', 'ৎ', এবং 'ড়'।",
    "শিশুদের জন্য বর্ণমালা শিখানো একটি আনন্দদায়ক কার্যকলাপ হতে পারে।",
    "সে বাংলা বর্ণমালার প্রত্যেকটি অক্ষর একসাথে শিখে ফেলেছে।",
    "বর্ণের একত্রিত প্রয়োগ সঠিকভাবে করা হলে ভাষা আরও সুন্দর হয়।",
    "বর্ণের অঙ্কন এবং তাদের উচ্চারণের মিল অনেক শিক্ষার্থীকে সাহায্য করে।",
    "আমরা যখন বাংলা বর্ণগুলি শিখি, তখন অক্ষরগুলোর পার্থক্য খুবই গুরুত্বপূর্ণ।",
    "বাংলা বর্ণের মধ্যে অক্ষর পরিবর্তন করে নতুন শব্দ তৈরি করা যায়।",
    "কিছু বর্ণের উচ্চারণ শিখতে একটু সময় নেয়, যেমন 'ঋ' এবং 'ঔ'।",
    "এটি একটি অনুশীলন, যেখানে বর্ণের সঠিক ব্যবহার চর্চা করা হয়।",
    "শিক্ষক আমাদের বর্ণের সঠিক উচ্চারণ শেখাতে নানা কৌশল ব্যবহার করেন।",
    "এমন কিছু বর্ণ রয়েছে যেগুলি উচ্চারণে প্রচুর পার্থক্য সৃষ্টি করতে পারে।",
    "বর্ণভিত্তিক শব্দ গঠনের দক্ষতা ভাষাশিক্ষার গুরুত্বপূর্ণ অংশ।",
    "এই বইটিতে বাংলা বর্ণের পাশাপাশি বিভিন্ন শব্দের উদাহরণও দেওয়া হয়েছে।",
    "আমি বাংলা বর্ণমালা থেকে 'র' বর্ণের লেখা নিয়ে অনুশীলন করছি।",
    "বাংলা বর্ণের কিছু অক্ষর হয়তো একই রকম দেখায়, কিন্তু তাদের উচ্চারণ ভিন্ন।",
    "আজকের পাঠে আমরা শিখবো কিভাবে বাংলা বর্ণগুলো একসাথে ব্যবহার করা যায়।"
  ]
    }

 ]
}