{
"word":"বেল",
"senses": [
  {
    "sense": "ফল অর্থে 'বেল'",
    "examples": [
      "তালের সঙ্গে কিছু বেলও চিবিয়ে খাচ্ছিল বৃদ্ধ কবি।",
      "জোছনার আলোয় সে কুড়িয়ে আনে পাকাপাকা বেল।",
      "বনের গভীরে গিয়ে সে পেয়ে গেল বেলের গাছটি।",
      "নিমগাছের ছায়ায় বসে সে কেটে নিলো একটি বেল।",
      "তিন দিনের উপবাসের পর বেলটাই যেন ছিল তার পরম আহার।",
      "চাটু কবির থলিতে কিছু আম আর একটি বেল দেখা গেল।",
      "অরণ্যের ভিতর কুয়াশা ঢাকা গাছের ডালে ঝুলছিল বেল।",
      "ঘরফেরতা পথিকটির ঝোলায় কেবল একটি বেল টের পাওয়া গেল।",
      "পড়ন্ত বিকেলে ঠাকুরমা হাতে তুলে নিলেন কাঁচা বেল।",
      "তার বর্ণনায় দেখা গেল, বেলখানা ছিল প্রায় নারকেলের সমান।",
      "সাহিত্যসভায় কেউ উপহার দিলেন এক ঝুড়ি বেল।",
      "প্রেমিকাটি কবিকে বেল দিয়ে বলল, ‘এটা তোমার জন্য।’",
      "ছায়াময় পুকুরপাড়ে বসে বেল খাচ্ছিল বালকদল।",
      "রবীন্দ্রনাথ লিখেছেন, ‘অরণ্যে ঝরিয়া পড়ে বেল যেন চুপিসারে।’",
      "ঘূর্ণিঝড় শেষে মাঠে ছড়িয়ে ছিটিয়ে ছিল অনেক বেল।",
      "চর্যাপদের ছায়ায় হেমন্তে বেল খাওয়ার কথা উঠে এসেছে।",
      "শরতের আলোয় চকচক করছিল বেলগুলো।",
      "চণ্ডীমণ্ডপের পাশে ফলের সঙ্গে রাখা হয়েছিল বেল।",
      "দুই বন্ধু তর্কে জয় পেয়ে বেল ভাগ করে নিল।",
      "অরণ্যচারী সন্তের থালায় ছিল কেবল একটিমাত্র বেল।",
      "বৃদ্ধ কবির ভাঁজে রাখা চিঠির সঙ্গে ছিল শুকনো বেলের খোসা।",
      "পাখির বাসা বানানোর পাশে পড়ে ছিল আধভাঙা বেল।",
      "আচার তৈরি করতে সে বেছে নিল পাকাপাকা বেল।",
      "চাষাভুষোর উপাখ্যানে বেল যেন এক মধুর স্মৃতি।",
      "পথিকের পাত্রে রাখা ছিল একটি বড় বেল।",
      "সাহেবরা কৌতূহলে পরীক্ষা করছিল বেল খাওয়ার রীতি।",
      "বিপ্লবী সেই সন্ধ্যায় কাগজপত্রের সঙ্গে বেল খাচ্ছিল।",
      "বাউলগানের রেওয়াজে একবার বলা হয়, ‘বেল মিশে গেছে প্রাণে’।",
      "রাত্রে গল্প বলতে বলতে ঠাকুরদা চিবিয়ে নিলেন এক বেল।",
      "কবিতার পঙ্‌ক্তিতে লেখা ছিল, ‘বেল গড়িয়ে পড়ে গোপনে’।",
      "পুরনো কুটিরের চালে ওঠে পড়েছিল একটা বেল।",
      "ছেলেটি খেলতে খেলতে পুকুরে ফেলেছে একটি বেল।",
      "শ্রাবণের জলে ভেসে আসে গাছ থেকে ঝরা বেল।",
      "পাহাড়ি বালিকারা বেল কুড়িয়ে রাখত জ্যোৎস্নায়।",
      "রাজার আসরে কেউ উপহার দিল সোনালি বেল।",
      "নাটকে বৃদ্ধা চরিত্রটি বলল, ‘এই বেল আমার জীবন বাঁচিয়েছে’।",
      "পুথির পাতায় লেখা, ‘অম্লান ছিল সে বেল যেমন ছিল প্রেম’।",
      "রান্নার শেষে আচার বানাতে এনে দিলেন কিছু বেল।",
      "এক বাউল বলল, ‘মন যেমন বেল, ভিতরে কঠিন’।",
      "মেলার দোকানে বেলের শরবতের প্রশংসা করছিলেন কবি।",
      "দরিদ্র কন্যার যৌতুক হিসেবে দেওয়া হয়েছিল এক ঝুড়ি বেল।",
      "মায়ের চিঠিতে লেখা ছিল, ‘বাড়ির বেল পেকেছে, তাড়াতাড়ি এসো।’",
      "ছায়াঘেরা কুঞ্জে বসে বেল খেতে খেতে তারা গান গাইছিল।",
      "বটতলায় এক সাধু বললেন, ‘বেলেই আছে প্রকৃত শান্তি।’",
      "কৃষাণীরা বলাবলি করছিল, এবার বেলের ফলন ভালো হয়েছে।",
      "অসুস্থ রাজপুত্রের ওষুধে ব্যবহার হল কচি বেল।",
      "মাধবীলতা লতায় ঝুলে ছিল একখানা রোদে পাকানো বেল।",
      "ছড়ার পঙ্‌ক্তিতে শুনি, ‘আমে টক, বেলে মিষ্টি, কাঁঠালে গন্ধ ভরা’।",
      "বৃদ্ধাশ্রমে বেল খেতে খেতে তারা অতীত স্মরণ করছিল।",
      "নদীর পারে, কুয়াশা ভেদ করে দেখা গেল ঝুলন্ত বেল।"
    ]
  },
  {
    "sense": "জামিন",
    "examples": [
      "আদালতে দীর্ঘ শুনানির পর অবশেষে আসামী পেল বেল।",
      "পুলিশ জানাল, তদন্ত চললেও অভিযুক্তের বেল নিশ্চিত হয়েছে।",
      "উকিলবাবুর যুক্তি শুনে বিচারক মঞ্জুর করলেন বেল।",
      "সে দিন দুপুরেই শহরের পত্রিকায় ছাপা হয়েছিল বেল পাওয়ার খবর।",
      "মামলার সাক্ষীরা আসতে দেরি করায় আসামীর বেল মিলেছিল সহজেই।",
      "পাড়ার লোকজনের মতে, তার এই বেল পাওয়া ন্যায়বিচারের অপমান।",
      "সন্ধ্যার দিকে থানার সামনে দাঁড়িয়ে লোকজন অপেক্ষা করছিল বেলের জন্য।",
      "পুলিশ কাস্টডিতে কয়েকদিন কাটানোর পর আইনজীবী বেল করিয়ে আনলেন।",
      "সাংবাদিকরা গিয়ে জানল, রাজনৈতিক চাপে হয়েছিল বেল মঞ্জুর।",
      "নির্বাচনের আগে অভিযুক্ত প্রার্থীর বেল হওয়া নিয়ে উঠেছিল বিতর্ক।",
      "বিচারকের নির্দেশে নির্দিষ্ট শর্তে দেওয়া হল বেল।",
      "বেল পাওয়ার পরেই সে উধাও হয়ে যায় শহর ছেড়ে।",
      "পিতার শেষকৃত্যে অংশ নিতে মঞ্জুর হয়েছিল বিশেষ বেল।",
      "তদন্তকারী অফিসার বলেছিলেন, ‘এই বেল আমাদের তদন্তে বাধা দেবে’।",
      "মঞ্চে কবি বলেছিলেন, ‘সত্য কখনো বেলের উপর নির্ভর করে না’।",
      "সাহিত্যে একবার পড়েছিলাম, ন্যায়বিচার আর বেল যেন আলাদা পথে চলে।",
      "পুলিশ রিপোর্ট না আসা পর্যন্ত বিচারক বেল দেননি।",
      "বেল পাওয়ার পরেও সমাজের চোখে তার অপরাধী পরিচয় মুছে যায়নি।",
      "লেখক তার আত্মজীবনীতে লিখেছেন, কিভাবে এক বন্ধুর সহায়তায় তিনি বেল পেয়েছিলেন।",
      "পুরনো কলকাতার একটি গল্পে বেল পেয়ে অভিযুক্ত পালিয়ে যায় বিদেশে।",
      "নাটকে চরিত্রটি জেল থেকে বেল পেয়ে ফিরে আসে নাটকীয় আবহে।",
      "ছায়াছবিতে দেখানো হয়েছিল, কিভাবে একজন সম্পূর্ণ নির্দোষ হয়েও বেল ছাড়া মুক্তি পায়নি।",
      "বেল পেতে কতজনের মুখ চেয়ে থাকতে হয়, তা জানে কেবল অভিযুক্তর পরিবার।",
      "কবিতা পঙ্‌ক্তিতে উঠে এসেছিল, ‘জীবনের বেল হয় কি হৃদয় ছুঁয়ে?’",
      "গ্রামের মানুষ বেল শব্দটাই বোঝে না, তারা জানে ‘ছাড়া’ কাকে বলে।",
      "আলোচনায় বলা হল, অর্থবিত্ত না থাকলে বেল পাওয়া অসম্ভব।",
      "সাংবাদিক রিপোর্টে লেখা ছিল, ‘শর্তসাপেক্ষে মিলল বহুল কাঙ্ক্ষিত বেল’।",
      "আলোচনাসভায় উকিল বলেছিলেন, ‘সঠিক যুক্তি না হলে বেল হবে না’।",
      "বেল পাওয়া মানে রেহাই নয়, এ কেবল সাময়িক মুক্তি।",
      "জেলে থাকাকালীন সে প্রতিদিন প্রার্থনা করত যেন বেল মঞ্জুর হয়।",
      "অবশেষে ষষ্ঠ শুনানিতে মিলেছিল দীর্ঘ প্রতীক্ষার বেল।",
      "লেখকের উপন্যাসে নায়ক বেল না পেয়ে দারুণভাবে বিপন্ন হয়েছিল।",
      "পুলিশের প্রতিবেদন সত্ত্বেও বেল মঞ্জুর হওয়ায় উঠেছিল প্রশ্ন।",
      "এক পুরনো নাটকে বেল পেয়েও চরিত্রটি জেলের বাইরেই দাঁড়িয়ে থাকে।",
      "নিরপেক্ষ বিচারক বলেছিলেন, ‘বেল মানেই ন্যায়বিচার নয়’।",
      "পিতা বলেছিলেন, ‘তুই যদি নির্দোষ হোস, তবু বেল চাইলি কেন?’",
      "উপন্যাসে এসেছে, ‘বেল হ’লেও সমাজ ক্ষমা করেনি’।",
      "আদালতের অঙ্গনে দাঁড়িয়ে বৃদ্ধ মা প্রার্থনা করেছিলেন ছেলের বেল হোক।",
      "তদন্ত চলাকালীন বেল পাওয়াকে কেন্দ্র করে রাজনৈতিক টানাপোড়েন চলছিল।",
      "এক চিঠিতে প্রেমিকা লিখেছে, ‘তুমি বেরিয়ে এসো, বেল হোক বা না হোক।’",
      "আসামীর বেল খারিজ হলে পরিবারের মুখে নেমে এল নিস্তব্ধতা।",
      "সাহিত্য সমালোচনায় প্রশ্ন উঠেছে — বেল কি বিচারকে বিলম্বিত করে না?",
      "মামলার জটিলতায় সপ্তাহের পর সপ্তাহ কেটেছে, অথচ বেল হয়নি।",
      "শরতের কোনো গল্পে পড়েছিলাম, একজন নিরপরাধকে বেল না দিয়ে রাখা হয়েছিল মাসখানেক।",
      "উপন্যাসে চরিত্রটি বেল পেয়ে বদলে যায় পুরোপুরি।",
      "তার বন্ধুরা আশ্বাস দিয়েছিল — ‘তুই ঠিক বেল পাবি’।",
      "তারা বলল, ‘আদালত যেমন বেল দিল, তেমনি আইনও চলে’।",
      "বেল মঞ্জুরের পর আদালতের বাইরে জড়ো হয়েছিল উৎসাহী জনতা।",
      "কোনো কোনো গল্পে দেখা যায়, বেল পেয়ে লোকজন ধোঁকা দেয় আইনকে।",
      "বিচার ব্যবস্থার ভেতরের ফাঁকফোকরেই যে সে বেল পেয়েছে, তা সকলেই জানে।",
      "সত্যজিতের এক চিত্রনাট্যে অভিযুক্ত বেল পেয়ে শুরু করে নতুন জীবন।",
      "গল্পে শেষ বাক্য ছিল, ‘বেল তো পেল, কিন্তু খুঁজে পেল না নিজের পথ’।"
    ]
  },
  {
    "sense": "ঘণ্টা",
    "examples": [
      "মন্দিরের নিস্তব্ধতা ছিন্ন করল হঠাৎ বাজা বেল।",
      "পাঠশালার ছুটির ইঙ্গিত দিল টিনের তৈরি সেই পুরোনো বেল।",
      "পুরনো বাড়ির দরজার পাশে ঝুলে থাকা বেল এখন আর বাজে না।",
      "আচমকা বাজা বেল শুনে ভীতু কিশোর দৌড়ে চলে গেল বারান্দায়।",
      "নাটকের দ্বিতীয় দৃশ্য শুরু হয়েছিল একটানা বেল বাজিয়ে।",
      "আচার্যর আবির্ভাবে প্রণামস্বরূপ বাজানো হয়েছিল ব্রোঞ্জের বেল।",
      "রান্নাঘরের পাশেই ছোট্ট একটা বেল ছিল, যেটা ঠাকুমা খেতার ডাক দিতে বাজাতেন।",
      "সন্ধ্যাবেলায় পুজোর আগে বেল না বাজলে মনে হত কিছু একটা বাদ পড়েছে।",
      "ঘুমন্ত নগরীর বুক চিরে শোনা গেল গির্জার বড় বেল।",
      "মঠের পুরোহিত হাতের শক্তিতে বেশ কয়েকবার বেল টানলেন।",
      "দুপুরবেলায় বাজার থেকে ফিরে এসে সে প্রথমেই চেপে ধরল বাসার বেল।",
      "এক কিশোর উৎসাহভরে ছুটে গেল সেই বেল বাজাতে, যা বহুদিন অব্যবহৃত ছিল।",
      "মেয়েটি জানাল, তার ঘুম ভেঙেছিল মন্দিরের বেলের ধ্বনিতে।",
      "উপন্যাসে আছে, ‘সেই বেল একবার বাজলে জীবনের চলন বদলে যেত’।",
      "মন্দিরে প্রবেশের আগে পুণ্যার্থী একবার বেল টেনে আত্মশুদ্ধির অভিপ্রায়ে।",
      "পুরনো সিনেমায় দেখা যেত বেল বাজতেই নায়িকার আবির্ভাব।",
      "রাত তখন গভীর, হঠাৎ দরজার বেল বেজে উঠল আতঙ্কের আভাসে।",
      "ক্লাসরুমে শেষ ঘণ্টার বেল শোনা মাত্র ছেলেমেয়েরা হইহই করে বেরিয়ে পড়ল।",
      "তার গলায় গামছা ঝুলে ছিল, আর কাঁধে ছোট একটা বেল ঝুলছিল।",
      "লজিং হাউসের পরিচারক বেল না শুনে দরজা খোলেন না।",
      "সেই পুরনো স্কুলঘরে প্রতিদিন ঠিক দশটায় বেজে উঠত বেল।",
      "গল্পে আছে, যেইমাত্র ছেলেটি বেল বাজাল, মায়ার দরজা খুলে গেল।",
      "ভবনের দোতলায় ওঠার মুখেই একটা হাতবেল ঝুলে থাকে, অতিথিরা সেটাই ব্যবহার করেন।",
      "গির্জার বেল বেজে উঠলে মানুষ যেন সময়ের সীমানা টের পেত।",
      "মন্দিরে প্রতিদিন সন্ধ্যায় বেল বাজানো এক নিয়মিত রীতি।",
      "ঐতিহাসিক গল্পে আছে, যুদ্ধের শুরুর সংকেত ছিল এক বিশেষ বেল।",
      "রান্নাঘরে রাখা বেলটা ঠাকুরদা ডাকতে ব্যবহার করতেন।",
      "দরজার পাশে রাখা বেলটা ভদ্রলোক ধীরে ধীরে টিপে দিলেন।",
      "শীতের সকালে পুজোর ঘরে বেল বাজতেই পাখিরা ডানা মেলল।",
      "শহরের সেই পুরনো গির্জার বেল আজও ঠিক ছয়টায় বেজে ওঠে।",
      "মেয়েটি জানাল, তার কানের দুলে লাগানো আছে ছোট্ট বেল।",
      "আত্মজীবনীতে কবি লিখেছেন, কিভাবে প্রথম প্রেমিকাকে ডাকতেন ছোট্ট বেল বাজিয়ে।",
      "অপেক্ষাকৃত শান্ত সকালটা কাঁপিয়ে দিল হঠাৎ দরজার বেল।",
      "একটি ছড়ায় লেখা ছিল, ‘বেল বাজে টিং টিং, ছুটি হলে কিছুই ঠিকঠাক হয় না।’",
      "নাটকে ঐ চরিত্রের আগমন ঘোষণা করত এক কর্কশ বেল।",
      "রাখালদের খেলায় গরুর গলায় বাঁধা বেল ছিল সবচেয়ে আকর্ষণীয় জিনিস।",
      "ঘুমঘোরে মিশে যাওয়া সেই বেলের আওয়াজ এখনো কানে বাজে।",
      "পল্লীগ্রামে সন্ধ্যার পর প্রার্থনার ঘরে শুরু হত বেল বাজিয়ে।",
      "পড়ন্ত বিকেলে গলির মাথা থেকে ভেসে এল পুজোর বেল।",
      "তার কবিতায় বেল যেন সময়ের এক রহস্যময় সংকেত।",
      "রাত্রে আতিথ্য নিতে এসে সে হঠাৎ বেল না পেয়ে টোকা দিল দরজায়।",
      "ভাঙাচোরা সেই বেল এখন কেবল স্মৃতি হয়ে রয়ে গেছে।",
      "গল্পে বলা হয়েছে, সে রাতে বেল বাজতেই আত্মা নেমে এল।",
      "সন্তানের জন্মবার্ষিকীতে মন্দিরে বেল বাজিয়ে পুণ্য করলেন দম্পতি।",
      "দরজার পাশে ঝোলানো বেল বাজিয়ে ডাক দিল ছেলেটি।",
      "মাঠে খেলার সময় কোচ বেল বাজিয়ে শেষ সীমানা ঘোষণা করতেন।",
      "পল্লী কবিতায় পাওয়া যায়, বেল টেনে প্রেমিক জানাত তার আগমন।",
      "শহরের শেষ প্রান্তের ক্লিনিকে সন্ধ্যার সময় শোনা যেত ছোট বেলের আওয়াজ।",
      "একবার একটি উপন্যাসে পড়েছিলাম, বেল বেজেছিল, কিন্তু কেউ দরজা খুলেনি।",
      "গৃহকর্তার প্রবেশে কাজের লোক বেল বাজিয়ে সম্ভাষণ জানাত।",
      "প্রেমপত্রে লেখা ছিল, ‘যখন বেল বাজবে, জানবে আমি এসেছি’।"
    ]
  } 
 ]
}