{
"word":"মরা",
"senses": [
{
  "sense": "অনুভূতিহীন বা নিষ্প্রাণ",
  "examples": [
    "সে মরা চোখে শূন্য দিকে তাকিয়ে ছিল।",
    "মরা গাছের ডালে কোনো প্রাণ নেই।",
    "সন্ধ্যার পর সেই পুরনো বাড়িটি মরা মনে হয়।",
    "তার কথায় কোনো আবেগ নেই, যেন মরা কণ্ঠ।",
    "বৃষ্টিহীন মাঠটা মরা প্রকৃতির মতো লাগছে।",
    "মরা বালির উপর দিয়ে হাঁটলে শব্দ হয় না।",
    "তার হাসিটা যেন মরা, জীবনের কোনো উজ্জ্বলতা নেই।",
    "শীতের সকালে নদীর পানি মরা দেখায়।",
    "মরা পাতার মতোই তার মন এখন শুষ্ক।",
    "সেই ক্লাসরুমটি মরা নীরবতায় ভরা।",
    "তার লেখায় কোনো প্রাণ নেই, যেন মরা শব্দের সমষ্টি।",
    "মরা শহরের রাস্তাগুলো যেন জনশূন্য।",
    "সে মরা মুখে সব কথা শুনে গেল।",
    "চাঁদ না থাকায় আকাশটা মরা মনে হচ্ছিল।",
    "মরা কাঠের মতোই তার শরীর শক্ত হয়ে গেছে।",
    "সেই পুরনো পিয়ানোটা এখন মরা যন্ত্রের মতো।",
    "তার প্রেমের গল্পটা মরা, কোনো রোম্যান্স নেই।",
    "মরা মাটির মতোই তার মন এখন অনুর্বর।",
    "বাতাস না থাকায় বাগানটা মরা লাগছে।",
    "সে মরা স্বরে জবাব দিল, কোনো উৎসাহ নেই।",
    "মরা নদীর তীরে গাছগুলোও প্রাণহীন।",
    "তার চোখের দৃষ্টি মরা, কোনো আশা নেই।",
    "মরা আলোর মতোই তার জীবন নিষ্প্রাণ।",
    "সেই সিনেমার স্ক্রিপ্টটা মরা, কোনো মজা নেই।",
    "মরা ঘড়ির কাঁটা যেমন নড়ে না, তেমনই সে স্থির।",
    "তার হৃদয় এখন মরা পাথরের মতো।",
    "মরা বইয়ের পাতার মতোই তার জীবন শুষ্ক।",
    "সে মরা গলায় গান গাইল, কোনো সুর নেই।",
    "মরা রঙের মতোই তার পোশাক নিষ্প্রাণ।",
    "তার চেহারা মরা, কোনো প্রাণবন্ততা নেই।",
    "মরা ফুলের মতোই তার সৌন্দর্য ফুরিয়ে গেছে।",
    "সে মরা হাতে চিঠিটি ধরল, কোনো কাঁপুনি নেই।",
    "মরা আকাশে পাখিরা উড়ে না।",
    "তার স্বপ্নগুলো এখন মরা, কোনো সম্ভাবনা নেই।",
    "মরা মরুভূমির মতোই তার মন খাঁ খাঁ করছে।",
    "সে মরা পায়ে হেঁটে গেল, কোনো গতি নেই।",
    "মরা কাগজের মতোই তার জীবন নিষ্প্রাণ।",
    "তার কণ্ঠস্বর মরা, কোনো জোর নেই।",
    "মরা দেয়ালের মতোই সে অনুভূতিহীন।",
    "সে মরা ভাবে বসে আছে, কোনো চিন্তা নেই।",
    "মরা নদীর জলে মাছ বাঁচে না।",
    "তার হাসি মরা, কোনো উল্লাস নেই।",
    "মরা বাতাসের মতোই তার নিঃশ্বাস।",
    "সে মরা দৃষ্টিতে সব দেখছে, কোনো প্রতিক্রিয়া নেই।",
    "মরা আলোয় ঘরটা ভুতুড়ে লাগছে।",
    "তার মন এখন মরা মাটির মতো শক্ত।",
    "মরা গাছের ছায়ায় কোনো শান্তি নেই।",
    "সে মরা কাঠের মতোই নিষ্ক্রিয়।",
    "মরা সময়ের মতোই তার জীবন স্থবির।",
    "তার কথাগুলো মরা, কোনো প্রাণ নেই।"
  ]
},
{
  "sense": "অকার্যকর বা নিষ্ক্রিয়",
  "examples": [
    "এই মরা ব্যাটারি দিয়ে ফোন চার্জ হবে না।",
    "মরা রিমোট দিয়ে টিভি নিয়ন্ত্রণ করা যায় না।",
    "সেই মরা কলম দিয়ে লেখা যাচ্ছে না।",
    "মরা ইঞ্জিনের গাড়ি ঠিক করতে অনেক খরচ হবে।",
    "এই মরা কী-বোর্ডে কিছু টাইপ করা সম্ভব নয়।",
    "মরা ল্যাপটপটি এখন শুধু জায়গা নিচ্ছে।",
    "সেই মরা টর্চলাইটে আলো পাওয়া যায় না।",
    "মরা সিম কার্ড দিয়ে কল করা যাবে না।",
    "এই মরা পেনড্রাইভে কোনো ডেটা সেভ করা যাবে না।",
    "মরা ওয়াইফাই রাউটার ইন্টারনেট দিচ্ছে না।",
    "সেই মরা স্পিকার থেকে কোনো আওয়াজ বের হয় না।",
    "মরা হার্ডডিস্কে থাকা ফাইলগুলো অ্যাক্সেস করা যাচ্ছে না।",
    "এই মরা মাউস দিয়ে কম্পিউটার নিয়ন্ত্রণ করা কঠিন।",
    "মরা পাওয়ার ব্যাংক ফোন চার্জ করতে পারছে না।",
    "সেই মরা এয়ার কন্ডিশনার ঠান্ডা বাতাস দিচ্ছে না।",
    "মরা ফ্যান ঘুরলে বাতাস的感觉 পাওয়া যায় না।",
    "এই মরা প্রিন্টার দিয়ে কোনো কাগজ প্রিন্ট হচ্ছে না।",
    "মরা মোবাইল স্ক্রিনে কোনো টাচ রেসপন্স নেই।",
    "সেই মরা মাইক্রোফোনে গান রেকর্ড করা যাবে না।",
    "মরা টেলিভিশনের পর্দায় কোনো ছবি দেখা যাচ্ছে না।",
    "এই মরা ক্যালকুলেটর দিয়ে হিসাব করা যাচ্ছে না।",
    "মরা এসি রিমোট দিয়ে তাপমাত্রা নিয়ন্ত্রণ করা যায় না।",
    "সেই মরা হেডফোনে গান শোনা যায় না।",
    "মরা ওয়াশিং মেশিন কাপড় ধুতে পারছে না।",
    "এই মরা গ্রাইন্ডারে মসলা পিষা যাচ্ছে না।",
    "মরা জেনারেটর বিদ্যুৎ উৎপাদন করতে পারছে না।",
    "সেই মরা সোলার প্যানেল বিদ্যুৎ সঞ্চয় করছে না।",
    "মরা সিসি ক্যামেরা ফুটেজ রেকর্ড করছে না।",
    "এই মরা গ্যাস ওভেনে রান্না করা যাচ্ছে না।",
    "মরা ভ্যাকুয়াম ক্লিনার ধুলো পরিষ্কার করতে পারছে না।",
    "সেই মরা ড্রোন উড়তে পারছে না।",
    "মরা ব্লুটুথ স্পিকার কোনো ডিভাইসের সাথে কানেক্ট হচ্ছে না।",
    "এই মরা মেটাল ডিটেক্টর কোনো সিগন্যাল পাচ্ছে না।",
    "মরা গেম কন্ট্রোলারের বাটনগুলো কাজ করছে না।",
    "সেই মরা স্মার্টওয়াচে নোটিফিকেশন আসছে না।",
    "মরা ইলেকট্রিক কেটলি পানি গরম করতে পারছে না।",
    "এই মরা জিপিএস ডিভাইস লোকেশন শো করছে না।",
    "মরা ডিজিটাল থার্মোমিটারে তাপমাত্রা দেখা যাচ্ছে না।",
    "সেই মরা সাউন্ড সিস্টেমে কোনো আওয়াজ পাওয়া যাচ্ছে না।",
    "মরা প্রজেক্টরে ভিডিও প্রদর্শন করা যাচ্ছে না।",
    "এই মরা ইলেকট্রিক স্কুটার চার্জ ধরছে না।",
    "মরা সোলার লাইট রাতে জ্বলছে না।",
    "সেই মরা ডিভিডি প্লেয়ার ডিস্ক পড়তে পারছে না।",
    "মরা কার পার্কিং সেন্সর কোনো সিগন্যাল দিচ্ছে না।",
    "এই মরা ড্রাইভিং সিমুলেটর গেম কাজ করছে না।",
    "মরা ইলেকট্রিক টুথব্রাশ চার্জে নিচ্ছে না।",
    "সেই মরা ফিটনেস ব্যান্ড হার্ট রেট মাপতে পারছে না।",
    "মরা ডিজিটাল স্কেলে ওজন দেখা যাচ্ছে না।",
    "এই মরা ইলেকট্রিক শেভার চালানো যাচ্ছে না।",
    "মরা স্মার্ট বাল্ব অ্যাপ দিয়ে নিয়ন্ত্রণ করা যাচ্ছে না।"
  ]
},
{
  "sense": "শুকিয়ে যাওয়া",
  "examples": [
    "গরমে নদীর জল সম্পূর্ণ মরে গেছে।",
    "বৃষ্টি না পড়ায় খালটি মরা খালে পরিণত হয়েছে।",
    "মরা পাতাগুলো হাওয়ায় উড়ে যাচ্ছে।",
    "দীর্ঘ খরায় মাঠের সব ঘাস মরে শুকিয়ে গেল।",
    "গাছটি জল না পেয়ে ধীরে ধীরে মরতে শুরু করেছে।",
    "মরা ডালপালা জ্বালানির কাজে লাগে।",
    "গ্রীষ্মের তাপে পুকুরের পানি মরে গেছে।",
    "মরা ফুলের আর কোনো সৌন্দর্য থাকে না।",
    "এই মাটি এত মরা যে তাতে কিছু জন্মায় না।",
    "সেচের অভাবে চাষের জমি মরুভূমির মতো মরে গেছে।",
    "মরা নদীর তলদেশে ফাটল ধরেছে।",
    "গাছের মরা শিকড়গুলো মাটি থেকে তুলে ফেলতে হবে।",
    "অতিরিক্ত লবণাক্ততায় জমির উর্বরতা মরে গেছে।",
    "মরা কচুরিপানা জলাশয়ের সৌন্দর্য নষ্ট করে।",
    "শীতকালে অনেক গাছের পাতা মরে ঝরে পড়ে।",
    "মরা বাঁশঝাড়ে নতুন কুঁড়ি আসে না।",
    "দীর্ঘদিন জল না পেয়ে গাছটি সম্পূর্ণ মরে গেছে।",
    "মরা লতাগুল্ম পুড়িয়ে ফেলাই ভালো।",
    "এই মরা মাটিতে গাছ রোপণ করলে বাঁচবে না।",
    "খরার কারণে কৃষকের ক্ষেত সম্পূর্ণ মরে গেছে।",
    "মরা ঘাসের উপর শিশুরা খেলছে।",
    "জলবায়ু পরিবর্তনের কারণে অনেক জলাশয় মরে যাচ্ছে।",
    "মরা গোলাপ দেখে কেউ আনন্দ পায় না।",
    "এই মরা ডালে আর ফল ধরে না।",
    "বর্ষা না আসায় কুয়োটি মরে গেছে।",
    "মরা বনের গাছগুলো কাঠের ব্যবসায়ীরা কেটে নেয়।",
    "সূর্যের তাপে ছাদের গাছগুলো মরে যাচ্ছে।",
    "মরা ঝোপঝাড় সরিয়ে পথ পরিষ্কার করতে হবে।",
    "এই মরা নারকেল গাছে আর ফল হয় না।",
    "অতিরিক্ত রাসায়নিক সারে মাটি মরে গেছে।",
    "মরা আমগাছের ডালে পাখিরা বসে না।",
    "জলসেচ বন্ধ থাকায় বাগানের সব গাছ মরে গেল।",
    "মরা বটগাছের নিচে এখন কেউ বসে না।",
    "এই মরা জমিতে চাষাবাদ করা অসম্ভব।",
    "দীর্ঘদিন বৃষ্টি না হওয়ায় ছোট ঝর্ণাটি মরে গেছে।",
    "মরা লাউয়ের গাছ তুলে ফেলতে হবে।",
    "গরমে ফুলের বাগানের অনেক গাছ মরে গেছে।",
    "মরা তালগাছে এখন শুধু ধুলো জমে।",
    "এই মরা জমিতে আগাছাও জন্মায় না।",
    "নদীর মরা শাখাপ্রশাখাগুলো দেখে বোঝা যায় জল কমেছে।",
    "মরা বনের মধ্যে দিয়ে হাঁটলে শুধু শুষ্কতা টের পাওয়া যায়।",
    "জলাশয় মরে যাওয়ায় মাছ চাষ বন্ধ হয়েছে।",
    "মরা ধানের খেতে আর সবুজের চিহ্ন নেই।",
    "এই মরা গাছের কাণ্ডে পোকা ধরেছে।",
    "দেশের অনেক অংশ মরা মরুভূমিতে পরিণত হচ্ছে।",
    "মরা লেবু গাছে নতুন পাতা গজায়নি।",
    "জলবায়ু সংকটে অনেক নদী মরে যাচ্ছে।",
    "মরা জঙ্গলে এখন বন্য প্রাণীর দেখা মেলে না।",
    "এই মরা জমিতে বৃষ্টির জলও শোষিত হয় না।",
    "মরা ফসলের ক্ষেত দেখে কৃষকের চোখে জল আসে।"
  ]
},

 ]
}