{
"word":"মাটি",
"senses": [
    {
  "sense": "মৃত্তিকা",
  "examples": [
    "বর্ষার শেষে উঠোনে জমে থাকা মাটিতে গেঁথে ছিল শিশুটির পা।",
    "পালকির ছায়ায় বসে কনের চোখে ফুটে উঠেছিল মাটির মমতা।",
    "জীবনের শিকড় যত গভীরে যায়, ততই মাটির ঘ্রাণে ভরে ওঠে মন।",
    "কৃষকের হাতে আজও লেগে থাকে সেই মাটির গন্ধ, যে গন্ধে জীবিকা মিশে আছে।",
    "পুঁথির পাতায় লেখা ছিল, যুদ্ধশেষে যারা ফিরেছিল, তারা মাটিতে কপাল ঠেকিয়ে কেঁদেছিল।",
    "উৎসবের দিনটিতে কাঁসার থালার পাশে শুকিয়ে ছিল মাটির তৈরী ছোট পুতুল।",
    "দিগন্তজোড়া মাঠের বুক চিরে দেখা যাচ্ছিল সদ্য জাগ্রত মাটির ভাঁজ।",
    "শিশুটি খেলার ছলে যে ঢেলা ছুঁড়েছিল, তা মাটির গায়ে গিয়ে আছড়ে পড়ে।",
    "গল্পে বলা হয়, নরম মাটিতে বুনে দেওয়া স্বপ্ন একদিন মহীরুহ হয়ে দাঁড়ায়।",
    "ছায়া পড়েছিল প্রাচীন পাথরের মন্দিরে, যার চাতালে জমে ছিল মাটির কালি।",
    "কবির কলম থেমে গিয়েছিল যেদিন, তার আগে তিনি মাটির মানুষ নিয়ে শেষ কবিতাটি লিখেছিলেন।",
    "বাঁশঝাড়ের তলায় নেমে আসা শিশির মাটিকে আরও কোমল করেছিল।",
    "গাঁয়ের বধূ চৈত্রের দুপুরে ঘর ঝাঁট দিতে দিতে মাটির গন্ধে হারিয়ে গেল।",
    "মেলার মাঠে সাজানো ছিল রঙিন কাপড়ে মোড়া মাটির খেলনা।",
    "শরতের পাতা ঝরার শব্দের নিচে জমছিল সাদা ধুলোমাখা মাটি।",
    "গভীর রাতে গাছের ছায়া পড়ে ছিল শুকনো মাটির উপর।",
    "তাঁর লেখা উপন্যাসে বারবার ফিরে আসে ফাটা মাটির অনুরণন।",
    "মায়ের হাতের ছোঁয়ায় শুকনো মাটিতেও ফোটে প্রাণ।",
    "নাট্যশালার প্রাঙ্গণে মাটির আলপনায় লেখা ছিল শান্তির বার্তা।",
    "বনবাসে যাবার আগে সীতা স্পর্শ করেছিল অযোধ্যার মাটি।",
    "আষাঢ়ের এক বিকেলে দাদু বলেছিল, এই মাটির গল্পটাই আমাদের জন্মকথা।",
    "প্রেমিকের হাতে লেখা চিঠিতে ছিল বৃষ্টিভেজা মাটির স্মৃতি।",
    "চৈত্রের ঝড়ে উড়ে যাওয়া চুড়ির টুকরো জমে ছিল পাথরের পাশে মাটিতে।",
    "গ্রন্থাগারের ধূলোমলিন কোণে পড়েছিল মাটির গন্ধমাখা পুরনো কাগজ।",
    "নদীর তীরে বসে সে অনুভব করেছিল নরম মাটির ঠান্ডা পরশ।",
    "দেউড়ির ভেতর পা রাখতেই স্নান করা মাটির শীতলতা পায়ে লেগে যায়।",
    "প্রথম প্রেমিকাকে সে উপহার দিয়েছিল মাটির পাত্রে সাজানো শিউলি ফুল।",
    "রবীন্দ্রনাথ লিখেছিলেন, 'তবু মনে পড়ে মাটির ঘরে শৈশবের রাত্রি।'",
    "গীতবিতানে গাওয়া হয়, মাটির মানুষ হয়ে এসেছি ফিরে এই পবিত্র ভূমিতে।",
    "উদ্ভিন্নতার গল্পে নায়িকা মাটির ডাঁশিতে রেখে যায় চিঠির খাম।",
    "শিশিরভেজা ঘাসের ফাঁক দিয়ে দেখা যাচ্ছিল নরম মাটির ছাপ।",
    "লোককবিতায় বলা হয়, যে মাটির নিচে লুকানো থাকে পূর্বপুরুষের হাড়।",
    "সন্ধ্যার আলোয় দেখা গেল বালিকাটি মাটিতে আঙুল দিয়ে ছবি আঁকছে।",
    "ঝরে পড়া ফুলগুলো জমেছিল মন্দিরের সামনের মাটিতে।",
    "পূর্বপুরুষের গল্পে ছিল এক রাজা, যার পদচিহ্ন আজও মাটিতে খোদাই করা।",
    "রাখাল ছেলে বাঁশি বাজাতে বাজাতে বসে পড়েছিল ভেজা মাটির ঢিবিতে।",
    "আকাশের তারা দেখে কৃষক বুঝত, কখন মাটিতে বীজ ফেলা উচিত।",
    "আলোকচিত্রী তার ক্যামেরায় ধরেছিল মাটির ঢালু ঘাটে দাঁড়িয়ে থাকা শিশুটিকে।",
    "খামারে গরুদের পদচারণায় মাটির ধুলো উড়ছিল দুপুরের ঝাঁঝালো হাওয়ায়।",
    "আলপনার রঙ মিশে গিয়েছিল উঠোনের পাথুরে মাটিতে।",
    "বৃদ্ধ সন্ন্যাসী বলেছিলেন, মানুষের জন্ম মাটি থেকে, গন্তব্যও তাই।",
    "রাখির দিনে বোনটি মাটির প্রদীপ জ্বালিয়ে ভাইয়ের জন্য প্রার্থনা করেছিল।",
    "মাটির হাড়িতে রান্না করা খিচুড়ির স্বাদ ছিল অনন্য।",
    "পাহাড়ি গ্রামের মেয়েটি বলেছিল, এখানকার মাটি যেমন লাল, মনও তেমন গরম।",
    "মাটির দেয়ালে আঁকা আলপনার পাশে দাঁড়িয়ে ছিল ছোট্ট মেয়ে।",
    "ভোররাতে হাঁটতে বেরিয়ে সে দেখেছিল, মাটির ফাটলে ঢুকে পড়েছে জল।",
    "লোকজ মেলায় বিক্রি হচ্ছিল রঙিন মাটির কলস।",
    "চিঠির খামে গন্ধ ছিল কদমফুল আর সিক্ত মাটির।",
    "প্রাচীন কাব্যে উল্লেখ আছে, কৃষ্ণের মুখে মাটি দেখে ভীষ্ম চিনে নিয়েছিলেন ঈশ্বরকে।",
    "বর্ষার শেষে কৃষাণীরা মাটিতে পা ছুঁয়ে প্রার্থনা করেছিল ভালো ফসলের জন্য।",
    "যাত্রাপালার শেষ দৃশ্যে ছিল, দেবতা মাটির বুক ফুঁড়ে আবির্ভূত হচ্ছেন।"
  ]
},
{
  "sense": "জন্মভূমি",
  "examples": [
    "বহু দেশ ঘুরে শেষে সে ফিরে এল সেই মাটিতে, যেখানে তার শৈশব কেটেছিল।",
    "বিদেশ বিভুঁইয়ের বিলাসিতার মাঝেও তার মনে পড়ত গ্রামের সেই মাটি।",
    "আত্মীয়-পরিজন হারিয়ে যাওয়ার পরেও সে আঁকড়ে ধরে রেখেছিল নিজের মাটিকে।",
    "চিঠির শেষে লেখা ছিল, 'আমি শিগগিরই ফিরব আমার মাটিতে।'",
    "শহরের কোলাহল ভুলে যেতে চেয়েছিল, কিন্তু মাটির টান ভুলতে পারেনি।",
    "কবির চোখে জল এসে গিয়েছিল মাটির ছবি আঁকা পুরনো পোস্টকার্ড দেখে।",
    "যুদ্ধশেষে ক্লান্ত সৈনিক পায়ে মাটির ধুলো লাগতেই কেঁদে ফেলেছিল।",
    "বিদেশে বসে তার হৃদয়ে কেবলই বাজত মাটির টান।",
    "স্বাধীনতার উৎসবে সে গর্ব করে বলেছিল, 'এই মাটিই আমার চেতনাকে রচনা করেছে।'",
    "বিপ্লবীর শেষ চিঠিতে ছিল, 'এই মাটির জন্য প্রাণ দেওয়াই আমার গর্ব।'",
    "ঘাতকের বুলেট বুকে নিয়ে সে পড়েছিল সেই মাটিতে, যা তার পরিচয় বহন করে।",
    "দীর্ঘ নির্বাসনের পর সে যখন ফিরল, তখনও মাটি তাকে আপন করে নিল।",
    "দাদার মৃত্যুর পরে চাচা বলেছিলেন, 'আমরা সবাই এই মাটির সন্তান।'",
    "পরদেশী বধূ হয়েও সে আপন করে নিয়েছিল স্বামীর মাটিকে।",
    "মাটির ঘ্রাণে সে খুঁজে পেত মায়ের আঁচলের গন্ধ।",
    "জ্যোতিরিন্দ্র লিখেছিলেন, ‘এই মাটি যেন আমার আত্মার প্রতিধ্বনি।’",
    "অভিনেতার শেষ ইচ্ছা ছিল, যেন তাকে মাটির কোলে শুইয়ে দেওয়া হয়।",
    "বৃদ্ধের চোখে জল এসে গিয়েছিল প্রিয় মাটির কথা শুনে।",
    "যে মাটিতে সে প্রথম হাঁটতে শিখেছিল, সেখানেই সে চিরনিদ্রায় শায়িত।",
    "স্বদেশ থেকে দূরে থেকেও প্রতিটি উৎসবে সে মাটির কথা ভুলত না।",
    "স্বাধীনতার দিনের প্রথম সূর্যোদয়ে সে কৃতজ্ঞচিত্তে মাথা নত করেছিল মাটির দিকে।",
    "ঐতিহাসিক বলেছিলেন, 'এই মাটির প্রতিটি ধূলিকণায় রক্তমাখা ইতিহাস লুকিয়ে আছে।'",
    "যুবক বলেছিল, 'যে মাটি আমায় আশ্রয় দিয়েছে, তার জন্য আমি প্রাণ দেব।'",
    "জেলখানার অন্ধকার কক্ষে বসেও সে মাটির কথা ভেবেই বাঁচার শক্তি পেয়েছিল।",
    "সংসারে হাজার দুঃখ থাকলেও সে বলত, ‘এই মাটির মত আপন আর কেউ নেই।’",
    "বিদেশি পত্রিকার সাংবাদিক অবাক হয়ে লিখেছিলেন, 'এই দেশের মানুষ মাটির প্রতি অপার প্রেমে বাঁধা।'",
    "শহীদ মিনারের পাদদেশে সে মাথা রেখে বলেছিল, 'এই মাটির ঋণ কোনোদিন শোধ হবে না।'",
    "চারণ কবি গান গাইত, ‘মাটির বাঁধনে বাঁধা আমার প্রাণ।’",
    "উপন্যাসের নায়ক সব হারিয়ে আবার ফিরে এসেছিল সেই মাটিতে, যেখানে তার শিকড়।",
    "রবীন্দ্রনাথ বলেছিলেন, ‘এই মাটির জন্যই আমার গান, আমার প্রাণ।’",
    "তার চোখে জল এসে গিয়েছিল, যখন দীর্ঘদিন পর সে মাটির গন্ধ পেল।",
    "পথিক বলেছিল, ‘এই মাটির প্রেমেই আমি বারবার ফিরে আসি।’",
    "মায়ের মৃত্যুর পরে প্রথমবার সে অনুভব করেছিল, মাটিই একমাত্র আশ্রয়।",
    "দুর্ভিক্ষের দিনে মাটি বাঁচিয়েছিল তার জীবন, মুছে দিয়েছিল ক্ষুধার কান্না।",
    "সেই মাটিতে শুয়ে শুয়ে দাদু বলতেন, ‘এটাই জীবনের সত্য।’",
    "গীতিকার লিখেছিলেন, 'তুই মাটি, আমি তোর পুতুল।'",
    "পথহারা শিশু একদিন বলেছিল, ‘আমি ফিরতে চাই আমার মাটিতে।’",
    "আকাশের তারা দেখে সে খুঁজে ফিরত মাটির পথ।",
    "মাটির গান শুনলেই তার মন ভরে যেত দেশপ্রেমে।",
    "রাজপথে হাঁটতে হাঁটতে সে হঠাৎ থেমে বলেছিল, ‘এই মাটির স্পর্শেই আমি মানুষ।’",
    "একটি ছোট ফুলের মতো সে বড় হয়েছিল এই মাটির কোলে।",
    "স্মৃতির ভাঁজ খুললেই দেখা যায় সেই মাটির রোদ, সেই বাতাস।",
    "দেশপ্রেমিকের শপথ ছিল, ‘এই মাটি রক্ষার জন্য আমি লড়ব।’",
    "মাটির গন্ধে সে চিনতে পারত তার পূর্বপুরুষদের নিঃশ্বাস।",
    "বইয়ের পাতায় বারবার ফিরে আসে তার মাটির গল্প।",
    "শেষবারের মতো চোখ মেলেই সে খুঁজে নিয়েছিল তার মাটিকে।",
    "চেতনার উৎস হিসেবে সে মাটিকেই মানত পূজ্য।",
    "পলাশ ফুলের মতো রক্তিম সেই মাটিতে সে জন্ম নিয়েছিল।",
    "স্বদেশের গান শুনলে তার মনে জেগে উঠত মাটির প্রতিচ্ছবি।",
    "ঐতিহাসিক ভাষণে সে বলেছিল, ‘এই মাটির স্বাধীনতা রক্ষা করাই আমাদের কর্তব্য।’",
    "রাতের ঘুম হারিয়ে গেলেও সে স্বপ্ন দেখত সেই মাটির পথ।"
  ]
},
{
  "sense": "মর্যাদা হ্রাস",
  "examples": [
    "রাজপ্রাসাদ ছেড়ে আজ সে পথের ভিখারী, তার গৌরব এখন মাটিতে।",
    "ক্ষমতার লোভে সে যে কাজ করেছিল, তা তার সম্মান মাটিতে মিশিয়ে দিয়েছে।",
    "বীরত্বের প্রতীক যে সেনাপতি, আজ তার নাম ইতিহাসের পাতায় মাটিতে পড়ে আছে।",
    "কবি লিখেছিলেন, ‘স্বার্থের কাছে মাথা নত করে সে নিজেকে মাটিতে নামিয়ে এনেছে।’",
    "বাড়ির লাঠিয়াল একদিন বলেছিল, ‘আজ যারা গাল দেয়, তারা আমায় মাটিতে নামিয়ে এনেছে।’",
    "নায়িকার অভিশপ্ত প্রেম তার আত্মসম্মান মাটিতে গড়িয়ে দিয়েছিল।",
    "ধর্মের মুখোশ পরে যে লোকটা সমাজ চালাত, আজ তার মুখোশ খুলে পড়ে গেছে মাটিতে।",
    "কুৎসা আর অপবাদে ভরা রাজনীতি তাকে মাটির সাথে এক করে দিয়েছে।",
    "প্রিয় ছাত্রীর চোখে শ্রদ্ধা হারিয়ে তিনি নিজেই অনুভব করেছিলেন, তার অবস্থান মাটিতে নেমে এসেছে।",
    "সম্মান পেতে গিয়ে যে পথ বেছে নিয়েছিল, তা তাকে মাটির নিচে নামিয়ে দিল।",
    "পরিচিত মুখগুলো অবজ্ঞা করলে সে বুঝেছিল, তার অবস্থান মাটিতে গড়িয়ে পড়েছে।",
    "ভুল স্বীকার করতে গিয়ে রাজা বুঝলেন, তার রাজমর্যাদা আজ মাটিতে ঠেকে গেছে।",
    "জয়ন্তর অপমানজনক কথায় তার আত্মবিশ্বাস মাটিতে লুটিয়ে পড়ে।",
    "উৎসবের দিন হেনস্থার শিকার হয়ে সে নিজেকে মাটির মতো নগণ্য ভাবতে থাকে।",
    "পরাজয়ের পরে জেনারেলের মুখ হঠাৎ মাটির দিকে নত হয়ে যায়।",
    "শাসকের অন্যায় আজ তাকে জনগণের চোখে মাটিতে নামিয়ে দিয়েছে।",
    "সে দিন আদালতের রায়ে তার আত্মসম্মান মাটির সাথে মিশে গিয়েছিল।",
    "সাংবাদিক লিখেছিলেন, ‘সত্যকে চাপা দিতে গিয়ে নিজেরই মর্যাদা মাটিতে ঠুকে ফেলেছেন।’",
    "ভ্রান্ত সিদ্ধান্তে সংসারের চোখে বাবার সম্মান মাটিতে নেমে গিয়েছিল।",
    "যে কণ্ঠ একদিন জাতির আশা ছিল, আজ সেই কণ্ঠ মাটির নিচে চাপা পড়েছে।",
    "ক্ষমা চাইতে গিয়ে সে অনুভব করেছিল, তার অহংকার আজ মাটিতে গিয়ে ঠেকেছে।",
    "নিজের ভুলে প্রিয়জনের বিশ্বাস হারিয়ে সে মাটিতে মুখ লুকিয়েছিল।",
    "আত্মীয়দের অপমানজনক মন্তব্যে তার মান-সম্মান মাটিতে পড়ে গেল।",
    "একজন শ্রদ্ধেয় শিক্ষক আজ ছাত্রদের তিরস্কারে মাটিতে মিশে গেলেন।",
    "অভিনেতার বিতর্কিত আচরণ তার সুনামকে মাটিতে নামিয়ে আনল।",
    "মাতাল অবস্থায় রাস্তার মাঝে পড়ে থাকা সেই নেতার ছবি আজ মাটির মতোই লাঞ্ছনাকর।",
    "হাসপাতালের গেটে ভিক্ষুকের মতো দাঁড়িয়ে সে মাটিতে নামা জীবনের তিক্ত স্বাদ পেল।",
    "সিনেমার নায়ক যখন ভিলেন হয়ে গেল, তখন তার ইমেজ মাটিতে মিশে গেল।",
    "মায়ের সামনে অপমানিত হয়ে সে মাটিতে গড়িয়ে পড়া আত্মসম্মান টের পায়।",
    "অর্থের মোহে আচ্ছন্ন হয়ে তার চরিত্র আজ মাটির সাথে একাকার।",
    "একজন সজ্জন ব্যক্তি আজ লোভের জালে পড়ে মাটির মত পদদলিত।",
    "কিশোরীর চোখে বাবার অবিচার মাটির মত পড়ে থাকে।",
    "স্নেহের স্পর্শ হারিয়ে সে বুঝেছিল, সে এখন মাটির নিচে পড়ে আছে।",
    "ভদ্রলোকের মুখে কটুক্তি শুনে তার প্রতি শ্রদ্ধা মাটিতে পড়ে যায়।",
    "রাজনীতির খেলায় যে জিতল, সে হারাল নিজের সমস্ত আদর্শকে মাটিতে নামিয়ে।",
    "বয়সে ছোটর তিরস্কারে সে নিজেকে মাটির চেয়ে হীন মনে করল।",
    "অপমানজনক প্রশ্নে সে কাঁপতে কাঁপতে মাটির দিকেই তাকিয়ে থাকল।",
    "বাবার মুখে চিৎকার শুনে ছেলেটি বুঝল, তার মর্যাদা আজ মাটির নিচে।",
    "অপমান সহ্য করতে না পেরে সে চুপচাপ মাটির দিকে তাকিয়ে রইল।",
    "মঞ্চে ঠাট্টার পাত্র হয়ে সে নিজেকে মাটির নিচে গিয়ে লুকাতে চাইছিল।",
    "দীর্ঘ লড়াইয়ের পরেও যখন সে ব্যর্থ হলো, তখন তার আত্মসম্মান মাটিতে গড়িয়ে পড়ল।",
    "বউয়ের সামনে হেরে যাওয়া স্বামী বলেছিল, ‘আজ আমি মাটির সঙ্গে এক হয়ে গেছি।’",
    "নকলের অভিযোগে স্কুল থেকে বের করে দেওয়া ছাত্রের চোখে তার গৌরব মাটিতে।",
    "অতীতের গর্ব আজ স্মৃতির মাটির নিচে চাপা পড়ে আছে।",
    "শিক্ষকের অনুশাসনের মধ্যে এমন কটুক্তি ছিল, যা ছাত্রের আত্মবিশ্বাসকে মাটিতে নামিয়ে আনল।",
    "মেয়ের চোখে তার বাবার প্রতিচ্ছবি আজ শুধুই মাটির মতো নিচু।",
    "আত্মীয়দের অবহেলা তাকে অনুভব করাল, তার সমাজে কোনো স্থান নেই—সে মাটির মত অবহেলিত।",
    "পরাজয়ের মুহূর্তে জনতার রোষে তার সম্মান মাটির সাথে গড়িয়ে পড়ল।",
    "পাপের বোঝা নিয়ে সে যে মন্দিরে গিয়েছিল, সেখানেও সে মাটির দৃষ্টিতে দেখা হয়েছিল।",
    "যে রাজা একদিন মাথা উঁচু করে হেঁটেছিলেন, আজ সেই মাথা মাটিতে নত।"
  ]
},
{
  "sense": "নরম মন",
  "examples": [
    "তার চোখে জল দেখে হৃদয়ের মাটি গলে যায়।",
    "বিরহের চিঠি পড়ে ছেলেটির মাটির মতো মন গলে গেল।",
    "নির্ভার হাসিতে তার মাটির স্বভাব ফুটে উঠল।",
    "কবির কলমে প্রেমের ছোঁয়ায় মানুষের মাটি নরম হয়ে যায়।",
    "মেয়েটির কথায় বাবার রূঢ়তা কিছুটা মাটিতে পরিণত হলো।",
    "প্রেমিকার একটুখানি আদরে তার রাগী মন মাটির মতো কোমল হয়ে গেল।",
    "অশ্রুজল দেখে দুর্বিনীত ছাত্রটির মনও মাটির মতো নমনীয় হলো।",
    "শিশুর কান্নায় কঠিন হৃদয়টা যেন মাটির মতো গলে যায়।",
    "ক্ষমার অনুরোধে তার মুখে দেখা দিল মাটির হাসি।",
    "আদরের একটি স্পর্শে তার গর্জন থেমে গেল, মন হয়ে গেল মাটি।",
    "প্রার্থনার গভীরতায় তার আত্মা যেন মাটির মতো নত হয়।",
    "নতুন জীবন শুরু করতে চাওয়া যুবকের চোখে ছিল মাটির নম্রতা।",
    "প্রেমের প্রস্তাবে সে প্রথমে রাগ করলেও শেষমেশ মাটি হয়ে গেল।",
    "বৃদ্ধা মায়ের ডাক শুনে ছেলের মুখে ফুটে উঠল মাটির প্রশান্তি।",
    "শিক্ষকের স্নেহশীল বাণীতে ছাত্রদের মন মাটির মতো কোমল হলো।",
    "বিরক্ত স্বামীর মুখেও স্ত্রীর হাসিতে দেখা গেল মাটির রেখা।",
    "একটু সহানুভূতিতেই তার কঠোর মুখাবয়বে মাটির ঝিলিক ফুটে উঠল।",
    "বন্ধুর দুঃখে সে আর স্থির থাকতে পারল না, হৃদয়টা মাটির মতো গলে গেল।",
    "শত্রুও তার মাটির মন দেখে বিস্মিত হয়ে গিয়েছিল।",
    "অসহায় বৃদ্ধার আর্তি শুনে তার ভেতরের মাটি জেগে উঠল।",
    "শিল্পীর তুলিতে ফুটে উঠল এক মাটির হৃদয়।",
    "ভুল স্বীকার করতেই পিতার চোখে মাটির নম্রতা ফিরে এল।",
    "যুবতীর সংবেদনশীল কথায় রাজপুত্রের মন মাটিতে রূপান্তরিত হলো।",
    "সাহিত্যের পাতায় মাটির চরিত্রগুলো মানুষকে নত হতে শেখায়।",
    "শ্রদ্ধেয় গুরুদেবের ছোঁয়ায় একদিন কিশোরের রাগী মন মাটির মতো নমনীয় হয়।",
    "প্রেমিকের নির্ভেজাল কথায় তার হৃদয়টা মাটি হয়ে গেল।",
    "কবিতার পংক্তিতে সে বারবার খুঁজে পায় মাটির মত এক নরম অন্তর।",
    "পড়শির দুঃখে ব্যাকুল হয়ে উঠল তার মাটির হৃদয়।",
    "তুচ্ছ অপমানেও কেঁদে ফেলল সে, যেন মাটি হয়ে গেছে মন।",
    "ভিক্ষুকের মুখে মিষ্টি কথা শুনে তার মুখে ফুটে উঠল মাটির হাসি।",
    "মায়ের কোলের আদরে দস্যি ছেলেটার রুক্ষতা মাটিতে বিলীন হলো।",
    "প্রেমিকার অভিমান ভাঙাতে ছেলেটার মাটির গলা শোনা গেল।",
    "যুদ্ধবিরতির ঘোষণায় সৈন্যদের মুখে দেখা দিল মাটির শান্তি।",
    "কঠোর নিয়মের মাঝেও তার মধ্যে ছিল মাটির গভীরতা।",
    "মনের দোটানায় তার রূঢ়তা গলে মাটিতে পরিণত হয়।",
    "আশ্রমে প্রবেশের পর তার চোখে-মুখে ফুটে উঠল মাটির ঔজ্জ্বল্য।",
    "প্রার্থনায় ডুবে থাকা সেই বৃদ্ধ ভিক্ষুকের মুখে ছিল মাটির চিহ্ন।",
    "অনাথ শিশুর কণ্ঠস্বর শুনে তার অন্তরে জেগে উঠল মাটির আকুতি।",
    "বৃষ্টির শব্দে যেমন মাটি নরম হয়, তেমনি সে কেঁদে ফেলল।",
    "বিরহ-সন্ধ্যার কবিতায় তার অন্তর মাটির মতো নরম হয়ে গেল।",
    "মেয়ের গলা শুনে তার চোখে উঠল মাটির নরম ছায়া।",
    "আঘাত পেয়েও সে মাটির মতো মৃদু হেসে বলল, ‘ভালো থেকো’।",
    "অতীত স্মরণে তার রুক্ষ মুখে ফুটে উঠল মাটির মায়া।",
    "ক্ষমা চাইতেই তার ঠোঁটে জেগে উঠল এক মাটির স্নেহ।",
    "দুর্বল বাবার জন্য তার কণ্ঠে ঝরে পড়ল মাটির গলা।",
    "কত কথায় কঠিন হলেও শেষমেশ সে মাটির মত সাড়া দিল।",
    "উপহারটা পেয়ে সে এমন এক মাটির হাসি দিল, যা সব কিছু ভুলিয়ে দেয়।",
    "পথের ভিখারীকে দেখে তার চোখে ভেসে উঠল মাটির জল।",
    "বন্ধুর প্রতারণাতেও সে মাটির মন নিয়ে ক্ষমা করে দিল।",
    "কোনো অভিযোগ না করেও সে মাটির মতো মুখ করে সব মেনে নিল।",
    "অসহায় পশুকে দেখে তার চোখে ফুটে উঠল মাটির ব্যথা।"
  ]
}
]
}