{
    "word":"আলো",
    "senses": [
        {
            "sense": "আলোক রশ্মি / দীপ্তি / উজ্জ্বলতা",
            "examples": [
              "নীরব সন্ধ্যার আঁধারে হঠাৎ জানালার ফাঁক দিয়ে প্রবেশ করা আলো ঘরের গৃহিণীর মুখে প্রশান্তির রেখা এঁকে দিল।",
              "চিন্তায় ডুবে থাকা ঋষির চোখে তখনই ফিরে এল আলোর ঝলকানি, যখন সে আত্মজ্ঞান উপলব্ধি করল।",
              "ভোরের আলো গাছের পাতায় ঝরে পড়া শিশির কণাগুলিকে যেন রূপোর মত জ্বলে উঠতে সাহায্য করল।",
              "অতল অরণ্যে হারিয়ে যাওয়া পথিক হঠাৎ একটি ফাঁকা জায়গা পেয়ে আলো দেখে প্রাণ ফিরে পেল।",
              "চিত্রশালার দেয়ালে ঝোলানো ছবির রংগুলো আলো ছোঁয়ায় যেন জীবন্ত হয়ে উঠল।",
              "তীব্র ঝড়ের পর আকাশ ফুঁড়ে আসা আলো গ্রামের শিশুদের মুখে হাসি ফিরিয়ে আনল।",
              "মোমবাতির আলোয় লেখা শেষ চিঠিটি পড়ে সে চোখের জল লুকাতে পারল না।",
              "ঘরের কোণায় বসে থাকা বৃদ্ধার মুখে আলো এসে পড়তেই যেন তার মুখখানা আরও কোমল লাগছিল।",
              "ছায়ায় আচ্ছন্ন উঠানে আলো পড়তেই পুরোনো দাগগুলো আবার চোখে পড়ল।",
              "আলো এসে পড়তেই গুহার ভেতরের দেয়ালে আঁকা প্রতিচ্ছবিগুলো যেন জীবন্ত হয়ে উঠল।",
              "নবাগত শিশুর চোখে তখনই আলো প্রতিফলিত হলো, যখন সে প্রথম মায়ের মুখ দেখল।",
              "চোখে মুখে আলো নিয়ে সে চিৎকার করে বলল, ‘আমি পারব!’",
              "যুদ্ধ শেষে ভোরের আলোয় সৈনিকেরা নীরবভাবে বাড়ির পথ ধরল।",
              "আলো ও অন্ধকারের খেলার মধ্যে দিয়ে জীবন বয়ে চলে অবিরাম।",
              "সাহিত্যের পাতায় পাতায় আলো হয়ে জ্বলে উঠে এসেছে সেই চরিত্রের নাম।",
              "গভীর রাতে যখন শহর নিস্তব্ধ, তখনও একটিমাত্র জানালায় আলো জ্বলছিল।",
              "সমুদ্রপারের বাতিঘরের আলো দেখে নাবিকেরা নতুন প্রাণ পেল।",
              "আলো স্পর্শ করতেই তার চোখের পাপড়িগুলো কেঁপে উঠল যেন।",
              "কবিতার প্রতিটি চরণে আলো ছড়িয়ে রেখেছেন কবি।",
              "হেমন্তের সকালে পাতাঝরা পথের উপর আলো ঠিক যেন সোনালি গালিচা বিছিয়ে রেখেছে।",
              "ভাঙা কুঁড়েঘরের চাল ফুঁড়ে আসা আলোয় শিশুটি প্রথমবার বাইরের জগৎ দেখল।",
              "নীরব কান্নার মাঝেও আলো এসে তার চোখে আশার চিহ্ন ফুটিয়ে তুলল।",
              "আলো না থাকলে শিল্পীর তুলিতে এমন প্রাণ আসত না কখনও।",
              "মন্দিরের দীপ্ত আলোয় পূজারত মুখগুলো যেন দেবতার ছায়া ধারণ করেছে।",
              "অভিশপ্ত রাজপ্রাসাদের দরজায় ফেলে রাখা আলো রহস্য ছড়িয়ে দিচ্ছিল।",
              "বৃষ্টির জল ছুঁয়ে রোদ্দুরের আলো রঙধনু গড়ে তুলল।",
              "কাঁপতে থাকা প্রদীপের আলোয় দেখা গেল সে এখনো অপেক্ষা করছে।",
              "আলো যেমন আশার প্রতীক, তেমনি সে সত্যেরও প্রতিচ্ছবি।",
              "চোখে আলো আসতেই নবজাতক প্রথম পৃথিবীর দিকে তাকাল।",
              "ঘরের সাদামাটা পর্দাতেও আলো এসে এক অদ্ভুত ছায়া এঁকে দেয়।",
              "আলোকচিত্রীর ক্যামেরার ফ্ল্যাশের আলোয় ধরা পড়ে গেল সেই চিরন্তন মুহূর্ত।",
              "আলো যতই প্রবল হোক, গভীর গোপনীয়তা তার তলে চাপা পড়ে থাকে।",
              "আলোকচ্ছটায় মুখটা যেন ঈশ্বরী রূপে ধরা দিল।",
              "ঝরাপাতার ভেতর দিয়ে ঝিলমিল আলো এসে পড়ছিল কিশোরীর পায়ে।",
              "নাট্যগৃহে হঠাৎ করে আলো নেভে, আর গল্পের জাদু শুরু হয়।",
              "আলোকিত করেও কিছু কিছু জায়গায় আলো পৌঁছাতে পারে না।",
              "পুরোনো চিঠির পাতায় পাতায় ছড়িয়ে থাকা আলো স্মৃতিকে উসকে দিল।",
              "সাহসী কণ্ঠে উচ্চারিত সত্যের সাথে সঙ্গে জ্বলে উঠল আলো।",
              "আলো আসতেই তারা বুঝতে পারল—দীর্ঘ রাত পেরিয়ে সকাল এসেছে।",
              "আলো মানেই কেবল আলোকচ্ছটা নয়, কিছু কিছু মুখও আলোয় ভরে থাকে।",
              "সন্ধ্যার আলো পড়তেই খালের পাশে বসে থাকা জেলেরা জাল গুটাতে শুরু করল।",
              "আলো না থাকলে জ্যোৎস্নার সৌন্দর্য এতটা মোহময় হতো না।",
              "আলোকধারার নিচে দাঁড়িয়ে সে যেন নিজেকে প্রথমবার চিনল।",
              "গল্পের ভাঁজে ভাঁজে আলো এসে পড়লে পাঠক উপলব্ধির দরজা খুঁজে পায়।",
              "মেঘ কেটে আলো আসার অপেক্ষায় বসে থাকা পাখিটা হঠাৎ ডানা মেলল।",
              "আলোকচ্ছটার মৃদু প্রবাহ তার হৃদয়ের শীতলতাকে ছুঁয়ে গেল।",
              "চোখে আলো পড়তেই যে আঁধার জমে ছিল, তাও গলে গেল ধীরে ধীরে।",
              "আলো হারালে যেমন পথ হারাই, তেমনি আলো পেলে আবার ফিরে পাই দিগন্ত।",
              "শহরের কংক্রিটে খচিত জানালার ফাঁকে আলো ঢুকে একফালি চাঁদের মতো হাসল।",
              "আলোকরশ্মি স্পর্শ করতেই ঘাসের ডগায় লুকানো শিশিরবিন্দু মুক্তোর মত ঝলমল করল।"
            ]
          },
          {
            "sense": "জ্ঞান বা উপলব্ধির প্রতীক",
            "examples": [
              "ভ্রান্তির অন্ধকারে দীর্ঘদিন কাটানোর পর তার মনে আলো উদিত হলো।",
              "আলো তখনই সত্যিকারের অর্থ পায়, যখন মনের দরজা খুলে যায়।",
              "শান্ত নদীর ধারে বসে কবিতার পঙক্তিতে সে খুঁজে পেল আলো।",
              "যে শিক্ষক শুধু পাঠ্য নয়, জীবনের দিশা দেখান—তাঁর প্রতিটি বাক্যে থাকে আলো।",
              "আলো পেতে হলে হৃদয়কে প্রস্তুত রাখতে হয় গ্রহণের জন্য।",
              "যুদ্ধ শেষে কবির কলমে ঝরে পড়ে আলো, যেখানে মৃত্যু পেছনে ফেলে আসে নতুন সূচনা।",
              "জীবনের প্রতিটি বিপর্যয় শেষে যদি আলো থাকে, তবে তা ব্যর্থতা নয়, শিক্ষা।",
              "আলো আসে যখন একাকীত্বে আত্মজিজ্ঞাসার শুরু হয়।",
              "অন্ধকার পথ চলতে চলতেই সে উপলব্ধি করল, আলো তো তার ভিতরেই ছিল।",
              "সত্যের মুখোমুখি দাঁড়ালেই বোঝা যায় আলো কতটা প্রখর।",
              "গুরুজীর কথায় এমন এক আলো ছিল, যা একবার শুনলে ভুলা যায় না।",
              "নিজেকে জয় করার মধ্যেই আলো লুকিয়ে থাকে।",
              "আলো ছাড়া যেমন পথ দেখা যায় না, তেমনি উপলব্ধি ছাড়া সিদ্ধান্ত নেয়া যায় না।",
              "দুঃসময়ে আলো খোঁজে না কেউ; তখন আলো নিজেই এসে ধরা দেয় সাহসীদের কাছে।",
              "আলো যদি মনেই না থাকে, বাইরের আলোকচ্ছটা কিছুই করে না।",
              "জ্ঞান নয়, প্রকৃত আলো আসে হৃদয়ের গভীর উপলব্ধি থেকে।",
              "আলো পেতে হলে কখনো কখনো অন্ধকারে হারিয়ে যেতে হয়।",
              "একটি বই খুলে পড়তেই তার মনে আলো জ্বলে উঠল।",
              "নিঃশব্দ রাতে আত্মসংলাপে যে আলো জাগে, তা কোনো প্রদীপে নয়।",
              "জীবনের প্রতিটি ভুলে আলোর ইশারা থাকে—কেবল খুঁজে নিতে জানতে হয়।",
              "আলো হঠাৎ করে আসে না, ধীরে ধীরে আত্মার প্রান্ত ছুঁয়ে ঢুকে পড়ে।",
              "জ্ঞান অর্জনের প্রতিটি ধাপে আলো ছড়িয়ে থাকে, যা সময়ের সঙ্গে প্রতিফলিত হয়।",
              "আলো তখনই সত্যিকারের হয়, যখন তা সংশয় দূর করে দেয়।",
              "আলো তাকে খুঁজে পেল, যখন সে নিজেকে খুঁজছিল।",
              "ধর্ম, দর্শন, বিজ্ঞান—সবখানেই শেষ লক্ষ্য একটাই: আলো।",
              "জীবনঘন ছায়া সরিয়ে আলো যে সত্যের পথ দেখায়, তা কেউ অস্বীকার করতে পারে না।",
              "আলোয় চোখ ঝলসে গেলে যেমন দেখা যায় না, তেমনি অতিরিক্ত জ্ঞান অহংকারে রূপ নেয়।",
              "আলো ছুঁয়ে যায় সেই হৃদয়কে, যেখানে বিনয় থাকে।",
              "কবিতার পাঠে সে যে আলো পায়, তা শ্রেণিকক্ষের পাঠ্যতালিকায় নেই।",
              "চেতনার অতলে হারিয়ে গিয়ে সে এক নতুন আলোর খোঁজ পেয়েছিল।",
              "আলো ছড়িয়ে দিতে গেলে নিজেকেই প্রথম আলোকিত হতে হয়।",
              "আলোকে ধারণ করতে না পারলে, তা শুধু বাহ্যিক চাকচিক্যেই সীমাবদ্ধ থাকে।",
              "সাহিত্যের প্রকৃত আলো পাঠককে ভিতর থেকে বদলে দেয়।",
              "আলো যেমন নিজেকে দেখায়, তেমনি অন্যকে দেখার চোখও খুলে দেয়।",
              "অভিজ্ঞতার আলোয় সে বুঝতে পারল—প্রেম শুধু আবেগ নয়, দায়িত্বও।",
              "আলো পেতে হলে অনুধাবনের দরজা খোলা রাখতে হয়।",
              "আলো কখনো কখনো একমাত্র উত্তর, যখন চারপাশে সবই প্রশ্ন।",
              "আলোকপ্রাপ্তি মানেই শুধু জ্ঞান নয়, আত্মা ও বিবেকের জাগরণ।",
              "সে বুঝেছিল, আলো কখনো বাইরের নয়, বরং অন্তরের এক দীপ্তি।",
              "আলো চাওয়ার আগে নিজের অন্ধকারের অস্তিত্ব স্বীকার করাই প্রথম ধাপ।",
              "আলো সবার মধ্যে সমানভাবে ছড়িয়ে থাকে না—উপলব্ধির মান নির্ধারণ করে তার ঔজ্জ্বল্য।",
              "আলো আসে কখনো কখনো একটিমাত্র বাক্যের মধ্য দিয়েও।",
              "আলোকিত মানুষই পারে অন্যের মধ্যে আলো জ্বালাতে।",
              "আলো ভেতর থেকে আসলে মুখেই তার প্রতিফলন দেখা যায়।",
              "পাঠ্য বইয়ের পাতা উল্টাতেই সে খুঁজে পেল এমন এক আলো, যা তার জীবন বদলে দিল।",
              "আলো যদি সত্যিই থাকে, তবে তা আঁধারের মাঝেই সবচেয়ে ভালো বোঝা যায়।",
              "আলো পায় সেই ব্যক্তি, যে প্রশ্ন করতে জানে।",
              "জীবনের কঠিনতম মুহূর্তে হঠাৎ মনের এক কোণ থেকে আলো বেরিয়ে এলো।",
              "আলো মানেই কেবল সমাধান নয়, কখনো কখনো সেই সমস্যাটাকেও নতুনভাবে দেখার চোখ।",
              "আলো ছড়ানো মানুষগুলোই ইতিহাসের পাতায় স্থায়ী হয়ে যায়।",
              "শেষপর্যন্ত সে বুঝেছিল—আলো শুধু দৃষ্টির জন্য নয়, হৃদয়ের জন্যও অপরিহার্য।"
            ]
          },
          {
            "sense": "পরিচিতি / খ্যাতি / প্রশংসা",
            "examples": [
              "ছোট গাঁয়ের সেই কবি আজ শহরের মঞ্চে আলোয় ভাসছে।",
              "তাঁর লেখা উপন্যাসটি প্রকাশের পর চারদিকে আলো ছড়িয়ে পড়ল।",
              "নিরব সাধনায় কাটানো বছরগুলো শেষে অবশেষে তার নাম আলোয় এলো।",
              "অভিনয়ের এক ছোট চরিত্র দিয়েই সে আলো পেয়েছিল।",
              "যখন সবাই তাকে ভুলে গিয়েছিল, তখন এক কবিতা ফের তাকে আলোয় নিয়ে এল।",
              "আলোকচিত্রী হিসেবে তার কাজ আন্তর্জাতিক আলো কেড়ে নিয়েছে।",
              "একটা সৎ কাজ কখনো না কখনো আলোয় আসে, যেমনটা তার ক্ষেত্রেও ঘটেছিল।",
              "যতই অজানা থাকুক, প্রতিভা একদিন আলো খুঁজে পায়।",
              "নাটকের মঞ্চে উঠে হঠাৎই সে আলোয় ডুবে গেল।",
              "সংগীতের মাধ্যমে সে আলো ছড়িয়েছিল বহু দূর পর্যন্ত।",
              "কোনো পত্রিকায় তার নাম ছাপা হলেই আলোতে ভরে যেত পরিবারের মুখ।",
              "তাঁর কর্মজীবন আলোয় মোড়ানো এক অধ্যায়।",
              "প্রথম পুরস্কারটা পাওয়ার পর তার চারপাশে শুধু আলো।",
              "সমাজসেবায় অবদানের জন্য তার নাম আলোয় উচ্চারিত হতে লাগল।",
              "যতই সে আড়ালে থাকুক, তার সৃষ্টিই তাকে আলোয় নিয়ে এসেছে।",
              "আলোকিত সেই নামটি আজ সবাই জানে।",
              "শিক্ষকতার ছায়াতেই তিনি আজ আলোয় স্থায়ী হয়েছেন।",
              "অভিনয় ছেড়ে লেখালেখিতে নামার পরও তার আলো ম্লান হয়নি।",
              "শুধু শিল্প নয়, ব্যক্তিত্বের জন্যেও সে আলো পেয়েছে।",
              "তাঁর একটি বক্তৃতা তাঁকে আলোয় নিয়ে এলো আন্তর্জাতিক মঞ্চে।",
              "যে নাম আগে কেউ জানত না, আজ তা আলোয় মোড়া।",
              "জীবনের শেষ প্রান্তে এসেও তিনি আলো হারাননি।",
              "জীবনের ত্যাগগুলো যখন বই হয়ে প্রকাশ পেল, তখনই তিনি আলো পেলেন।",
              "সমালোচনার পরও তার কাজ আলো ছড়াতে থাকল।",
              "সে জানত, প্রকৃত শিল্প একদিন আলোয় পৌঁছবেই।",
              "আলো কেবল প্রদর্শনের নয়, সে প্রশংসার আলোয় স্নান করেছিল।",
              "বইমেলার প্রাঙ্গণে হঠাৎই তার নাম আলোয় ভেসে উঠল।",
              "আলো মানেই শুধু খ্যাতি নয়, সেটা তার জীবনে হয়ে উঠেছিল বোঝা।",
              "একটা সাহিত্য পুরস্কার যেন তার জীবনের আলো খুলে দিল।",
              "তিনি নিজের গানের মধ্য দিয়ে আলোয় পৌঁছে গেছেন জনমানসে।",
              "যত দিন গেল, তার নাম তত আলোতে উজ্জ্বল হলো।",
              "প্রথম নাট্যপ্রদর্শনেই আলো কেড়ে নিয়েছিল তাঁর সুনিপুণ অভিনয়।",
              "কোনো প্রচার ছাড়াই তাঁর নীরব কাজ আলো হয়ে উঠল।",
              "একটি ছোট প্রতিবেদনেই তার নাম আলোয় চলে এল।",
              "ভাষা আন্দোলনে অংশ নিয়ে যে আলো সে পেয়েছিল, তা আজও ইতিহাসে জ্বলছে।",
              "আলো এক সময় তার ছায়া ছিল, আজ সেটা তার পরিচয়ের মুখ।",
              "লেখালেখির পাশাপাশি সমাজচিন্তায় তার আলো ছড়িয়ে পড়েছিল।",
              "শুধু পদক নয়, মানুষের ভালোবাসাই ছিল তার সবচেয়ে বড় আলো।",
              "তিনি জানতেন, যদি সত্য থাকো, আলো একদিন ঠিক আসবেই।",
              "জন্মদিনে দেশের প্রধান পত্রিকাগুলোতে তার নাম আলোয় ঝলমল করল।",
              "গানের প্রতিটি চরণ তাকে আলোয় পৌঁছে দিয়েছে।",
              "যারা তাকে তুচ্ছ ভাবত, আজ তারা তার আলোয় চোখ ঝলসাচ্ছে।",
              "একটি মানবিক গল্পই তাঁকে আলোতে নিয়ে এলো সাহিত্য জগতে।",
              "আলোয় আসার ইচ্ছা তার ছিল না, তবু কর্মের জোরে তিনি আলো পেলেন।",
              "তার আত্মজীবনী পাঠেই জানা যায়, আলো কীভাবে ধীরে ধীরে তাঁকে ঘিরে ফেলেছিল।",
              "গভীর সাহিত্যচর্চার মধ্য দিয়েই তিনি আলোয় এসেছেন, প্রচারের বাহুল্যে নয়।",
              "তার আলোর পরিচয় শুধু দেশে নয়, বিদেশেও ছড়িয়ে পড়েছে।",
              "যে শিশু একদিন পাড়ার পাঠশালায় যেত, আজ সে জাতীয় আলোয় বিভাসমান।",
              "আলো না চাইতেই এসেছে, কারণ সে নিজেই ছিল এক দীপ্ত প্রতিভা।",
              "তাঁর মৃত্যু সংবাদটি যেন আরও একবার তার আলোকে জাগিয়ে তুলল।",
              "প্রথম উপন্যাসের সাফল্য তাকে আলোয় এনে দাঁড় করিয়েছে এক দৃষ্টান্তে।"
            ]
          },
          {
            "sense": "জ্বলন্ত আগুনের ছোট অংশ / শিখা",
            "examples": [
              "শীতের রাতে চুলার মাঝখানে দপ করে জ্বলে উঠল একটুকরো আলো।",
              "অন্ধকার ঘরে কুপি বাতির আলো কাঁপছিল নিঃশব্দে।",
              "দরজার ফাঁক দিয়ে চিমনির আলো এক বিন্দু উষ্ণতা ছড়াচ্ছিল।",
              "বনের গভীরে কেউ যেন কাঠের আগুনে ছোট ছোট আলো জ্বালিয়েছে।",
              "মন্দিরের প্রাচীন প্রদীপে সেই পুরনো আলো আজও জেগে আছে।",
              "খালপাড়ের তাঁবুর ভিতর থেকে আলো উঁকি দিচ্ছিল।",
              "তাঁর হাতের মাটির প্রদীপে নীলাভ এক আলো কাঁপছিল বাতাসে।",
              "ছেলেটা কাঠির মাথায় আগুন ধরিয়ে ছোট্ট এক আলো তৈরি করল।",
              "পাহাড়ের গুহার ভেতর সেই আলো জ্বলেছিল রাতভর।",
              "কাঠ পুড়িয়ে তৈরি করা আলোতেই রান্না সারা হতো আগেকার দিনে।",
              "দাদুর গল্পে বারবার ফিরে আসে সেই আলো, যা নাকি দেবীর পায়ে জ্বলতো।",
              "আঁধারের ভিতর মোমের আলো যেন এক প্রহরীর চোখ।",
              "বৃষ্টির মধ্যে কুপি থেকে পড়া আলো ছিটকে উঠেছিল রূপোর মত।",
              "দুর্ভিক্ষের রাতে শুধু একটা প্রদীপের আলোই ছিল একমাত্র সঙ্গী।",
              "জঙ্গলঘেরা পথের মাঝে একদল শিকারি আগুন জ্বালিয়ে ছোট ছোট আলো বানিয়েছিল।",
              "ঘরের কোণে রাখা কুপি বাতির আলো ধোঁয়ার সঙ্গে মিশে গিয়েছিল।",
              "তাঁর গায়ের উলের চাদরে আঁকা ছিল এক টুকরো আলো, ঠিক আগুনের শিখার মতো।",
              "নির্জন দ্বীপে রাতের পর রাত তিনি শুধু আলো জ্বালিয়েই পার করতেন।",
              "শীতল বাতাসে কাঁপতে থাকা আলো যেন এক নিঃশ্বাসে নিভে গেল।",
              "ছায়ায় ভরা বারান্দায় কেরোসিন ল্যাম্পের আলো ছড়িয়ে পড়েছিল।",
              "চুল্লির ভিতর থেকে উঁকি দিচ্ছিল এক আগুনরাঙা আলো।",
              "গোয়ালঘরে রাখা কুপি বাতিতে ছোট্ট আলো কাঁপছিল প্রাণ নিয়ে।",
              "চিকন কাঠির ডগায় জ্বলতে থাকা আলোয় শিশুটি হাসছিল।",
              "তাঁবুর ফাঁক দিয়ে উঁকি দিচ্ছিল কাঠ পুড়িয়ে জ্বালানো আলো।",
              "জেলেরা নদীর পাড়ে আগুন জ্বালিয়ে একেকটা আলো তৈরি করেছিল।",
              "আলো ছড়ানো সেই শিখার নিচে তারা গীত গাইত।",
              "চুলার মধ্যে থেকে জ্বলে ওঠা আলোতে রান্নার গন্ধ ছড়িয়ে পড়ল।",
              "আলোর এমন নাচন আগে কেউ দেখেনি, বলে উঠল দাদি।",
              "ঘরের কোণে রাখা আগুনের পাশে সেই আলো স্থির হয়ে ছিল।",
              "প্রাচীন গুহার আঁধারে কেউ যেন আগুন জ্বালিয়ে রেখে গেছে একটুকরো আলো।",
              "রান্নাঘরের চুলায় ফোঁড়নের সঙ্গে সঙ্গে আলো লাফিয়ে উঠল।",
              "কৃষকের কুঁড়েঘরে আগুন জ্বালিয়ে তৈরি সেই আলো ছিল একমাত্র আলো।",
              "ঘুমন্ত গ্রামে কোথাও একটা আলো টিমটিম করছিল।",
              "জীবনের শেষ রাতে প্রদীপের আলোটুকুই ছিল তার সাথী।",
              "আলো জ্বালাতে জ্বালাতে দিদিমা যেন নিজেই এক শিখা হয়ে উঠেছিলেন।",
              "কাঠের মাচায় বসে তারা আলো কুড়িয়ে রাখত খুপরির ভিতর।",
              "প্রাচীনকালের গ্রন্থে বারবার উল্লেখ আছে সেই পবিত্র আলো নিয়ে।",
              "আগুন জ্বালাতে গিয়ে তার চোখে প্রথম ধরা পড়েছিল সেই আলো।",
              "হাওয়ায় দুলতে থাকা আলো যেন কারও নিঃশব্দ কান্না।",
              "মাঠের শেষে রাখা মাটির চুলায় আলো জ্বলছিল মৃদু মৃদু।",
              "গল্পের শেষ লাইনে বলা ছিল—'তখনো একটি আলো জ্বলছিল শূন্য আঙিনায়'।",
              "মাটির প্রদীপে জ্বলতে থাকা আলো যেন স্মৃতির এক টুকরো আগুন।",
              "আলো যেমন ছোট, তেমনি তার তাপও ছিল অগাধ।",
              "তাঁর চোখে ছিল আলো দেখার অভ্যেস, ঠিক চুলার সেই শিখাটির মতো।",
              "আলো নিভে যাবার সঙ্গে সঙ্গে এক নীরবতা নেমে এল ঘরে।",
              "রাত বাড়ার সঙ্গে সঙ্গে প্রদীপের আলো ক্ষীণ হয়ে আসছিল।",
              "নদীপাড়ে মাছ ধরতে গিয়ে আলো দিয়ে দিশা তৈরি করেছিল তারা।",
              "তাঁর হাতের চুড়িতে আলো পড়তেই ঘরভর্তি ছায়া নাচতে লাগল।",
              "আলো কেবল আলো ছিল না, ছিল অস্থির আগুনের কণাও।",
              "ছোট্ট শিশুটির প্রথম অভিজ্ঞতা ছিল সেই আলো দেখা।",
              "নির্জন আশ্রমে সন্ধ্যারতিতে জ্বলে উঠেছিল এক পবিত্র আলো।"
            ]
          }
          
    ]
}


















































          
          

















































          
