{
    "word":"কর",
    "senses": [
        {
            "sense": "কার্য সম্পাদন করা",
            "examples": [
              "সে নিজের কর্তব্য সঠিকভাবে করেই গেছে, আর কিছুই অবশিষ্ট রাখেনি।",
              "বিকেল বেলা কাজ শেষ করতে হবে, তাই ঘর গোছাতে শুরু করল।",
              "বিধানসভায় এই ধরনের সমস্যা নিয়ে আলোচনা করা হয়েছে, তবে কার্যকর সমাধান দিতে পারেননি।",
              "তিনি শতশত মানুষকে সম্মানিত করলেন তার অঙ্গীকারের মাধ্যমে।",
              "উন্নতির পথে নানান বাধা আসে, তবুও সে তার লক্ষ্য অর্জন করতে সক্ষম হয়েছে।",
              "আমাদের ছোটবেলায়, বাবা-আম্মু সব কাজ নিজেই করতেন।",
              "ভবিষ্যৎ পরিকল্পনা নিয়ে কাজ করার সময় আমাদের আরও দায়িত্বশীল হতে হবে।",
              "অভ্যন্তরীণ সমস্যাগুলি ঠিকমতো সমাধান করলেও, বাইরে দৃষ্টি আকর্ষণ করতে পারেননি।",
              "এই সমস্যাটির সমাধান করাটা আমার জন্য কঠিন ছিল, কিন্তু শেষপর্যন্ত করেছি।",
              "প্রথম চেষ্টা থেকেই সফলতার জন্য তার প্রচেষ্টা ছিল অবিরাম।",
              "তিনি নিজের কাজ সঠিকভাবে করেই প্রমাণ করেছেন তার যোগ্যতা।",
              "কোনো কাজের জন্য দীর্ঘ সময়ের প্রস্তুতি নিয়েও মাঝে মাঝে সে কার্যকর ফলাফল পায়নি।",
              "প্রকৃতপক্ষে, কোনও কাজ সঠিকভাবে করা হলে তা অন্যদের কাছেও প্রশংসা পায়।",
              "সময়মতো কাজে মনোনিবেশ না করলে, পরিণামে তার ফল ভোগ করতে হয়।",
              "সামান্য কিছু সময়ে সেই কঠিন কাজটি করা সম্ভব হয়েছিল।",
              "আপনি সঠিকভাবে কাজ করে গেলে, সবাই প্রশংসা করবে।",
              "অন্যদের থেকে প্রতিকূল পরিস্থিতি গ্রহণ করলেও, সে ঠিক কাজটি করতে পেরেছে।",
              "নিজের দায়িত্ব পালন করে, সে বিশ্বস্ততার এক অনন্য দৃষ্টান্ত স্থাপন করল।",
              "পড়াশোনা শেষ করার পর চাকরি পাওয়ার জন্য তাকে অনেক কঠোর পরিশ্রম করতে হয়েছে।",
              "সে জানত না যে, এই কাজটি এতটা কঠিন হবে, তবে শেষ পর্যন্ত সফল হয়েছে।",
              "বহু দিন ধরে পরিশ্রম করে তিনি সেই কাজটি সম্পন্ন করেছিলেন।",
              "পরিকল্পনা অনুযায়ী কাজ করতে গিয়ে সবাই একযোগে সহযোগিতা করেছে।",
              "তার কাজ করার ধরনে তাকে শ্রদ্ধা করা হয়।",
              "তার মধ্যে সব কাজ মুনাফা অর্জনের জন্য সম্পূর্ণ নিষ্ঠা ছিল।",
              "একটি অনুরোধ পূর্ণ করতে সময় নেয়, কিন্তু কাজটি শেষ করতে হলে প্রয়োজন।",
              "মাঝে মাঝে আমাদের কঠিন কাজগুলো ছোট পরিসরে বিভক্ত করলেও পুরোপুরি করতে পারি।",
              "ভুল বুঝে কাজ করলেও তার থেকে শিক্ষা নিয়ে পরবর্তীতে তার কাজ সুন্দর হয়েছে।",
              "মহান শিল্পীরা তার জীবনের সঠিক কাজগুলোতে শতভাগ নিখুঁত থাকেন।",
              "অধিকতর জ্ঞান অর্জনের জন্য আরও কাজ করতে হবে, যদিও অভিজ্ঞতা তার জন্য সঠিক দিকনির্দেশনা দেয়।",
              "বিশ্ববিদ্যালয়ে ভর্তি পরীক্ষার প্রস্তুতি যথাযথভাবে করেই তার লক্ষ্য অর্জন করেছে।",
              "নিজেকে কাজে নিবেদিত রেখে অনেক কিছু অর্জন করতে হবে।",
              "বিগত সময়ে তার খ্যাতি এবং কাজের ফলসূত্র প্রতিফলিত হয়েছে।",
              "তাদের কঠোর পরিশ্রমের ফলে এই অঞ্চলে উন্নতি আসছে।",
              "যেকোনো কাজে যদি আপনি মনোযোগ দেন, তবে সফলতা আসবেই।",
              "তার কাজে সততা এবং অঙ্গীকারের প্রতিফলন ছিল।",
              "শিক্ষক হিসেবে কাজের প্রতি ভালোবাসা ছড়িয়ে দেওয়া তার প্রধান উদ্দেশ্য ছিল।",
              "পরিবারের জন্য পুরোপুরি একনিষ্ঠ হয়ে কাজ করেছে সে।",
              "কাজের মধ্যে সুখ খুঁজে পাওয়ার অনুভূতি কখনো হারিয়ে যায় না।",
              "সমস্যাগুলোর সমাধান করেই সে সাফল্য পেয়েছে।",
              "নতুন প্রকল্পের কাজ শুরুর আগে সঠিক পরিকল্পনা গ্রহণ করা হয়েছিল।",
              "বিভিন্ন ক্ষেত্রের কাজ একসাথে সঞ্চালন করেও তিনি পুরোপুরি সফল হয়েছেন।",
              "অসংখ্য বাধা সত্ত্বেও সে তার কাজটি সঠিকভাবে সম্পন্ন করল।",
              "স্বাধীনতার জন্য সংগ্রাম করে যে কাজগুলো সে করেছে, তা তাকে কখনোই ভোলা যায় না।",
              "জীবনে সফল হতে হলে কঠোর পরিশ্রম করতেই হয়।",
              "বিশ্ববিদ্যালয়ে ভর্তি পরীক্ষায় ভালো ফল করার জন্য অনেক প্রস্তুতি নিয়েছিল।",
              "তার অঙ্গীকার ও পরিশ্রমের মাধ্যমে গুরুত্বপূর্ণ কাজগুলো সম্পন্ন হয়েছে।",
              "সাহস এবং সঠিক সিদ্ধান্ত গ্রহণে সে তার কাজগুলো শেষ করেছে।",
              "যতই চ্যালেঞ্জ থাকুক, সঠিকভাবে কাজ শেষ করা সম্ভব।",
              "এতদিন পর, কাজের সঠিক ফলাফল দেখার জন্য সবাই অপেক্ষা করছে।",
              "এই ধরনের কাজ করার জন্য সাহসিকতার পাশাপাশি দক্ষতারও প্রয়োজন।",
              "যতক্ষণ না কাজটি সম্পন্ন হচ্ছে, ততক্ষণ তাকে শান্তি মিলবে না।",
              "মহামানবদের মত কাজ করার চেষ্টা করলে সফলতা আসবেই।",
              "তার পরিশ্রমের ফলস্বরূপ অনেক কিছু পেয়েছে, যা সম্ভব ছিল না আগে।",
              "একটি সফল প্রকল্প চালিয়ে যেতে হলে, সব কাজ সঠিকভাবে করতে হবে।",
              "তিনি নিজের প্রচেষ্টায় সকল বাধা অতিক্রম করে এগিয়ে গেছেন।",
              "কঠোর পরিশ্রম ও পরিপূর্ণ মনোযোগ দিয়ে সফলভাবে কাজটি করেছে।",
              "যদি সময় থাকে, তবে কাজটি সঠিকভাবে করার সুযোগ পাবেন।"
            ]
          },
          {
            "sense": "কর নেওয়া",
            "examples": [
              "সে সব কিছুই নিজের হাতে করিয়ে নিয়ে, অতঃপর আমাদের কাছে স্বীকৃতি চেয়েছিল।",
              "রাজ্যে শান্তি প্রতিষ্ঠার জন্য অনেকেই তার কাছ থেকে সাহায্য করেছিল।",
              "আমাদের সমাজে কতজন তা সত্যিকার অর্থে বুঝতে পেরেছিল যে, এটা তার কাছে কর নেওয়া ছিল।",
              "এই ঘটনায় তো মানুষের কাছে অনেক কিছু কর নেওয়া হয়েছে, তারা যা চেয়েছিল, তা পাওয়া গেছে।",
              "প্রত্যেকটি মানুষের মনোভাব জানতে চাইলে তাকে বিশেষভাবে কর নিতে হয়।",
              "আমাদেরকে আরও একবার মনে করিয়ে দিয়েছে, যে কঠোর পরিশ্রমে তাকে কর নিতে হয়েছে।",
              "কেউ কখনো অন্যের সাহায্য কর, তা শুধু স্বার্থের জন্য নয়, সহানুভূতির জন্য কর নেওয়া উচিত।",
              "এই সময়ে একমাত্র সেই ব্যক্তি শির্ক্ষিত হয়েছিল, যে সব কিছু করতে গিয়ে অন্যের কাছ থেকে কর নিয়েছিল।",
              "সে যেভাবে করে অন্যদের থেকে সাহায্য নেয়, তা অনেককেই অবাক করে তোলে।",
              "তার একমাত্র লক্ষ্য ছিল, সবাইকে নিজের দিক থেকে কর নেওয়া।",
              "রাজা পুরোপুরি তার বিশ্বাসের ভিত্তিতে রাজ্যের প্রজা থেকে কর নিয়েছিলেন।",
              "তার সব প্রচেষ্টার মধ্যে একটাই বিষয় ছিল, অন্যদের কাছ থেকে কর নেওয়া।",
              "বিশ্ববিদ্যালয়ে সফলতা অর্জন করতে, তাকে অনেক সময় পছন্দের লোকজন থেকে কর নিতে হয়েছিল।",
              "সে সাহায্য নিতে গিয়ে নানা রকম কর নেওয়ার কৌশল ব্যবহার করেছিল।",
              "আমাদের সমাজে খুব কম মানুষই সত্যিকার অর্থে নিজের জন্য কিছু না করে শুধু অন্যদের কাছ থেকে কর নেয়।",
              "তার পরিশ্রমের সঠিক ফল পাওয়ার জন্য কিছুদিন ধরে অন্যদের কাছ থেকে কর নেওয়া প্রয়োজন ছিল।",
              "অন্যরা কি করতে পারে, তা দেখে সে নিজের কাজ সঠিকভাবে করতে অন্যদের কাছ থেকে কর নিতে শিখেছিল।",
              "বাজারে নতুন পণ্য কিনতে, কিছুটা লাভের জন্য তাকে ওই বিক্রেতা থেকে কর নিতে হয়েছিল।",
              "স্বার্থপরতার এক দৃষ্টান্ত, যখন অন্যদের থেকে কিছু কর নেওয়া হয় সেগুলি উদ্দেশ্যহীন হয়।",
              "বিশ্ববিদ্যালয়ে পরীক্ষায় ফেল না করার জন্য বেশ কিছু সুযোগ তার কাছে ছিল, সেগুলো থেকে তিনি কর নিয়েছিলেন।",
              "নিজের অবস্থান ঠিক করার জন্য অনেকেই তার কাছ থেকে পরামর্শ ও কর নিতে চেয়েছিল।",
              "সে জানত না, তার ইচ্ছেগুলি কতটা মূল্যবান হবে, কিন্তু অন্যদের কাছে কর নিতে শিখেছিল।",
              "তিনিও যেমন আমাদের থেকে কিছু দান ও কর নেওয়া ছিল, তেমনই প্রজাদের থেকে কর নেয়।",
              "কাজের সময় সেই সাহায্যটি নেওয়া উচিত, যাতে পরবর্তীতে কর নেওয়ার মতো সুবিধা না মেলে।",
              "তার দৃষ্টিভঙ্গি ছিল সবার কাছ থেকে কর নেওয়া, যতক্ষণ না নিজের আগ্রহ সফল হয়।",
              "জীবনে সফল হতে, তাকে এমন অনেক কাজ করতে হয়েছে, যার জন্য সে অন্যদের কাছ থেকে কর নিয়েছিল।",
              "ভাল ফল পাওয়ার জন্য, মানুষের কাছ থেকে কিছু করতে শিখে সফলভাবে কাজ করতে পারল।",
              "তাকে সবসময় নতুন কিছু শেখানোর মাধ্যমে পরবর্তীতে অন্যদের কাছ থেকে কর নিতে শিখানো হয়।",
              "প্রকৃত শিক্ষার জন্য অনেকসময় তার নিজের কাছ থেকে কর নেওয়া প্রয়োজন ছিল।",
              "কিছুটা ভাগ্যের সহায়তা পেয়েছিল, কিন্তু অন্যদের কাছ থেকে প্রয়োজনীয় কর নিতে ভুলে যায়নি।",
              "অতিরিক্ত তথ্য পাওয়ার জন্য তাকে খুবই ধৈর্য নিয়ে সঠিক সময় পরিশ্রম করতে হয়েছে এবং কিছু কর নিতে হয়েছিল।",
              "এই নতুন জ্ঞানী ব্যাক্তির মধ্যে বিশেষ কিছু ছিল, যা তাকে অন্যদের কাছ থেকে কর নিতে সাহায্য করেছিল।",
              "প্রথমেই তিনি নির্ধারণ করেছিলেন, কোন কাজের জন্য তিনি অন্যদের কাছ থেকে কর নেবেন।",
              "স্বাধীনতার সংগ্রামে সে অনেক কষ্টের মধ্যে দিয়ে যুদ্ধ করে, আর কর নিতে বাধ্য হয়েছিল।",
              "যতটা সহজ মনে হয়, বাস্তবে অনেক সময় কর নেওয়া অনেক বেশি কঠিন হয়ে দাঁড়ায়।",
              "অবশেষে বুঝে গেছে, জীবনটাকে বদলানোর জন্য অন্যদের কাছ থেকে কিছু কর নিতে হতে পারে।",
              "বৃদ্ধ বয়সে, সেই বৃদ্ধ শ্রমিক সকলের কাছ থেকে কর নিয়ে তাদের প্রতি তার নিজের দায়িত্ব পালন করছিল।",
              "স্বাধীনতার জন্য সংগ্রামে, অনেক মানুষকে নিজের পক্ষে আনতে, তার অনেক কাজের জন্য কর নিতে হয়।",
              "নতুন জীবন শুরু করার জন্য তাকে নিজের পুরনো জায়গা থেকে কর নিতে হয়েছিল।",
              "কারণ এটা পরিষ্কার ছিল যে, তার সফলতা অন্যদের কাছ থেকে কিছু কর নেওয়ার ওপর নির্ভরশীল ছিল।",
              "তারা সকলেই জানতো, যদি আর কিছু না হয় তবে শুধু কর নেওয়া মানুষের কাজের মৌলিক উদ্দেশ্য।",
              "প্রত্যেকটি সৃজনশীল কাজের জন্য তাকে সময় সময় অন্যদের কাছ থেকে কর নিতে হত।",
              "বাজারে যখন দাম বাড়াতে শুরু করেছিল, তখন সকলেই তাকে সাহায্য করতে নিজের মতো করে কর নিতে শিখেছিল।",
              "শিক্ষক তাকে বার বার বলেছে, শুধুমাত্র পরিশ্রমের মাধ্যমে অন্যদের কাছ থেকে কিছু কর নেওয়া উচিত।",
              "সে জানত, একবার সঠিকভাবে কর নিতে পারলে, নিজের কাজ সহজেই শেষ করা যায়।",
              "এমন পরিস্থিতিতে তাকে কতবারই না কিছু কর নিতে হয়েছিল, যাতে পরবর্তী কাজ সফল হয়।",
              "তার মুখে হাসি ছিল যখন সে সফলভাবে অন্যান্যদের কাছ থেকে সব কিছু কর নিয়েছিল।",
              "অনেক রকম ব্যর্থতার পর, সে এখন অন্যদের কাছ থেকে কর নিতে শিখে সফল হয়েছে।",
              "সাহায্য নেওয়ার সময় তার কাছে একটাই লক্ষ্য ছিল, অন্যদের কাছ থেকে কর নেওয়া।",
              "যে কাজগুলো সঠিকভাবে হতে থাকলে, তাকে কখনোই অঙ্গীকারের ভেতর দিয়ে কর নিতে বাধ্য হতে হয়।",
              "শেষপর্যন্ত, তার উদ্দেশ্য ছিল অন্যদের কাছ থেকে কর নিয়ে সেই জায়গাটাকে সঠিকভাবে পুনর্গঠন করা।"
            ]
          },
          {
            "sense": "উৎপত্তি বা কার্যকলাপ",
            "examples": [
              "তাদের কাজের উৎপত্তি একদম অজ্ঞাত ছিল, তবে ক্রমেই তারা অনেক দূর এগিয়ে গিয়েছিল।",
              "প্রথম দিকে মানুষের বিভিন্ন কার্যকলাপই যেন ছিল এক ধরনের চ্যালেঞ্জের সূচনা।",
              "তবে এ ধরনের কর্মক্ষমতা তার জীবনযাত্রার একটি মৌলিক অংশ হয়ে দাঁড়িয়েছিল, যা সে কখনোই ভুলে যায়নি।",
              "সেখানে অনেক দিন পর তার কাজের উৎপত্তি সম্পর্কে বিস্তারিত জানা গেল।",
              "গল্পের মধ্যে ছড়িয়ে থাকা কার্যকলাপগুলোই তাদের মধ্যে সবকিছু বদলে দিয়েছিল।",
              "সে স্বাভাবিকভাবেই বিশ্বাস করেছিল, কাজের উৎপত্তি কোনো এক ধাক্কায় ঘটে না।",
              "তার প্রতিটি কর্মপরিকল্পনার কার্যকলাপগুলি অনুকরণীয় হয়ে ওঠেছিল সমাজে।",
              "এমন একটি কার্যকলাপ যেটি সবাইকে চমৎকৃত করেছে, সেটি ছিল তার সাহসী পদক্ষেপ।",
              "এ কাজের উৎপত্তি ঠিক কিভাবে, সেটি জানাটা অনেক সময়ের ব্যাপার ছিল।",
              "তাদের মধ্যে কিছু অত্যন্ত গুরুত্বপূর্ণ কার্যকলাপ ছিল, যা সমাজকে নতুন দিশা দেখিয়েছিল।",
              "অতীতে কোনো এক সময় তাঁর কার্যকলাপের কারণেই পরিস্থিতি বদলাতে শুরু করেছিল।",
              "শ্রেণীবিভাজন এবং এর পরিণতির উৎপত্তি ছিল সেই দুর্দিনের।",
              "তার মনোভাবের মধ্যে প্রতিটি কার্যকলাপ কিছু একটা অদৃশ্য প্রভাব ফেলত।",
              "সেই মুহূর্তে তার সমস্ত কার্যকলাপ ছিল রুদ্ধদ্বার, তবে পরে তা সকলের কাছে স্পষ্ট হয়ে উঠেছিল।",
              "সে যে কার্যকলাপে অংশগ্রহণ করেছিল, সেটি ছিল এক অজানা অভিযান।",
              "তার সব সিদ্ধান্তের ভিত্তি ছিল কাজের উৎপত্তি সম্পর্কিত গভীর জ্ঞান।",
              "একদিন, অনেক চিন্তা-ভাবনার পর, সে বুঝতে পারল যে তার কাজের উৎপত্তি ছিল আসলে সৃষ্টির এক মধুর মুহূর্ত।",
              "নতুন প্রজন্মের মধ্যে তার কার্যকলাপের গুরুত্বপূর্ণ ভূমিকা ছিল।",
              "তার কর্মযজ্ঞের সব কিছুই ছিল এক সূত্রের বাকি অংশ।",
              "এ ধরনের কর্মপরিকল্পনার উৎপত্তি আসলে তৎকালীন পরিস্থিতির সঙ্গে সম্পর্কিত ছিল।",
              "বিভিন্ন কার্যকলাপের উৎপত্তি তাকে অনেক নতুন দিগন্তের সন্ধান দিয়েছিল।",
              "তাদের কার্যকলাপের মাঝেই ছিল এক ধরনের নিত্যনতুন অবদান, যা সমাজকে সমৃদ্ধ করতে সাহায্য করেছে।",
              "সে জানত, যদি কার্যকলাপের উৎপত্তি সঠিকভাবে ঘটে, তবে তা সমাজে এক বিপ্লব আনতে পারে।",
              "তার কাজের উৎপত্তি ছিল এক ধরনের অভ্যন্তরীণ উত্তেজনা, যা বাহ্যিকভাবে প্রকাশ পায়নি।",
              "একটি নতুন কার্যকলাপের মধ্যে প্রবেশ করতে, তাকে অনেক বুদ্ধিমত্তার ব্যবহার করতে হয়েছিল।",
              "প্রত্যেকের জীবনযাত্রার মধ্যে কার্যকলাপের উৎপত্তি স্বাভাবিকভাবেই তার পছন্দের ওপর নির্ভরশীল ছিল।",
              "জীবনের কার্যকলাপের সূচনা কখনো কখনো আমাদের অজান্তেই ঘটে।",
              "তার বিভিন্ন কর্মশক্তি এবং কাজে সবকিছুই ছিল একে অপরের সাথে সম্পর্কিত।",
              "এর মধ্য দিয়ে একটা বৃহত্তর কার্যকলাপের সূচনা হতে চলেছিল।",
              "সত্যিকার কার্যকলাপের পরিণতি সবসময়ই ভালো হয় না, এটি আমাদের হাতে।",
              "একটি ভালো কার্যকলাপের মধ্যে সর্বদাই থাকে একটি নির্দিষ্ট উদ্দেশ্য।",
              "তার মধ্যে যে কর্মক্ষমতার উৎপত্তি ঘটেছিল, তা অবশ্যই প্রশংসনীয় ছিল।",
              "এমন কোন কিছু হয়নি যা কার্যকলাপের পথে বাধা সৃষ্টি করেছে।",
              "কোনো একটি বিশেষ কাজের উৎপত্তি শুরু হওয়ার পর, আমরা এর কার্যকলাপের ফলাফল দেখতে পেতাম।",
              "অন্যেরা যখন শুধু কথা বলছিল, সে তখন কার্যকলাপের দিকে এগিয়ে যাচ্ছিল।",
              "সমাজের মধ্যে কাজের উৎপত্তি সম্পর্কিত বিশ্লেষণ, অনেক সমস্যার সমাধান করেছে।",
              "সে জানত, যদি কার্যকলাপের উৎপত্তি সফল হয়, তবে এটি তার ভবিষ্যতকে আলোকিত করবে।",
              "এ ধরনের কার্যকলাপ মানুষকে অন্যভাবে চিন্তা করতে শেখায়।",
              "যখন কার্যকলাপের উৎপত্তি সঠিকভাবে হয়, তখন সমাজে তার প্রভাব সুস্পষ্ট হয়।",
              "এ কাজের সূচনা এবং পরবর্তীকালে যে কার্যকলাপের অগ্রগতি ছিল, তা সবাইকে অবাক করে দিয়েছিল।",
              "সে বিশ্বাস করেছিল যে, একটি কাজের উৎপত্তি কখনো না কখনো সঠিক পথে চলতে থাকে।",
              "তাদের কার্যকলাপের মধ্যে যে বিপুল পরিমাণ প্রভাব ছিল, তা ঐ সময়ে কারও পক্ষে অনুমান করা কঠিন ছিল।",
              "কিছু কাজের উৎপত্তি যেমন এককভাবে ঘটে, তেমনই কিছু কাজ বিভিন্ন গুণাবলির সমন্বয়ে হয়।",
              "শুরু থেকেই তার কার্যকলাপের উদ্দেশ্য ছিল সমাজের জন্য কিছু করাকে একটি বড় কাজ হিসেবে প্রতিষ্ঠিত করা।",
              "এ কাজের কার্যকলাপ ছিল এমন এক সন্ধান, যা একদম নতুন এবং যুগান্তকারী ছিল।",
              "যতটুকু তা তার কাজের কার্যকলাপের উৎপত্তি হতে পারে, ততটুকু সেটা গুরুত্বপূর্ণ।",
              "সে বুঝেছিল, কার্যকলাপের ভিত্তি সঠিকভাবে স্থাপিত হলে তা জীবনকে উন্নতির দিকে নিয়ে যাবে।",
              "কর্মশক্তির উৎপত্তি এবং কার্যকলাপের ধারাবাহিকতা তাকে সফলতা এনে দিয়েছিল।",
              "তার প্রতিটি কর্মকাণ্ডের মধ্যে একটা গভীর উদ্দেশ্য ছিল, যা সময়ের সাথে সাথে পরিষ্কার হয়ে উঠেছিল।",
              "তাদের কার্যকলাপের মধ্যে কোনো কিছু ছাড়াই ভালো কিছু ঘটেছিল, যা ছিল অবিশ্বাস্য।",
              "জীবনের নতুন দিক খোঁজার মধ্যে এক অনবদ্য কার্যকলাপের সূচনা হয়েছিল।",
              "তাদের কাজের উৎপত্তি এমন এক পথ ছিল, যা সময়ের সাথে বাড়ছিল এবং প্রভাব ফেলছিল।",
              "কার্যকলাপের পরিণতি ছিল সাফল্যের একটি দৃশ্যমান প্রকাশ, যা সকলকে উপকৃত করেছিল।",
              "যতবারই সে নতুন কিছু করত, ততবারই তার কাজের উৎপত্তি আরও সমৃদ্ধ হতে থাকত।"
            ]
          }
        ]
}          
          
          