{
    "word":"কুল",
    "senses": [
        {
            "sense": "গাছের ফল",
            "examples": [
              "আকাশের নীচে বসে রাধা খাচ্ছিল কুল, ভেবেছিল কৃষ্ণও একদিন এ কুলের স্বাদ নেবে।",
              "পথের ধারে শুকনো ডালপালার ফাঁকে পড়ে থাকা কুল দেখে সে শিশুর চোখে আনন্দ ঝলমল করল।",
              "ঠাকুমার হাতের বড় মাটির হাঁড়িতে রাখা ছিল টক কুল, যা চুরি করে খেতে গিয়ে কতবার ধরা পড়েছে।",
              "মাঠের শেষ সীমানায় যে কুলগাছটা দাঁড়িয়ে ছিল, তার নিচে বসেই চিঠি পড়ত অনিমেষ।",
              "ঝড়ের পরে মাঠে ছড়িয়ে ছিল কাঁচা-পাকা কুল, আর গ্রামের ছেলেরা দৌড়ে বেড়াচ্ছিল কুড়োতে।",
              "বৃষ্টি নামার আগেই মাটিতে পড়ে গিয়েছিল পাকা কুলগুলো, আর সেসব খুঁজে নিতে ব্যস্ত হয়ে পড়ে শিশুরা।",
              "শীতের সকালের ঝাপসা আলোয় ঠাকুরদা তার লাঠি ঠুকে বলল, এই কুল কিন্তু বাড়ির বাগানের নয়।",
              "কুলগাছের নীচে দাঁড়িয়ে কিশোর বলেছিল, ‘এই গাছটা ছিল বাবার লাগানো প্রথম গাছ।’",
              "বুড়ো কাকের ঠোঁটে ধরা ছিল আধ-পাকা কুল, যেন সেও বুঝে গেছে ফলের মাধুর্য।",
              "মেলা থেকে ফেরার পথে দিদিমা হাতে তুলে দিলেন এক থলে কুল, বললেন—‘এগুলো তোমার ঠাম্মার গ্রামের!’",
              "তাদের ভালোবাসা শুরু হয়েছিল এক প্যাকেট টক কুল ভাগ করে খাওয়ার মাধ্যমে।",
              "বালিকার মুখে লেগে থাকা কুলের রস দেখে কবি লিখে ফেললেন নতুন ছন্দ।",
              "ভাঙা ঘরের কোণে রাখা ছিল শুকনো কুল, যা এখনো আগের দিনের কথা মনে করায়।",
              "শরতের আকাশের নিচে ধূলোয় মিশে গিয়েছিল শত শত কুল—নতুন সময়ের প্রমাণ রেখে।",
              "মায়ের আঁচলের কোণায় বাঁধা ছিল কয়েকটা কুল, সন্তানের মুখে হাসি ফোটাতে।",
              "পাখির ঠোঁটে ধরা কুল দেখে শিশুটি কৌতুহলী হয়ে তাকিয়ে ছিল জানালার বাইরে।",
              "চাষার ঝুলিতে পাকা ধান আর কুল পাশাপাশি জায়গা করে নিয়েছিল।",
              "বইয়ের পাতায় রেখে দেওয়া কুলের বিচি একদিন হয়ে উঠেছিল স্মৃতিচিহ্ন।",
              "ভোরের কুয়াশায় কুলের গায়ে জমে ছিল শিশির, ঠিক যেন প্রকৃতির অলংকার।",
              "দিদির বিয়েতে অতিথিদের মুখরোচক করতে রান্না হয়েছিল টক-মিষ্টি কুলচাটনি।",
              "পথিকের ক্লান্ত মুখে ছিল এক চিলতে হাসি, হাতে ছিল পাকা কুলের থলে।",
              "গ্রামের সেই পুরনো কুলগাছটা আজো দাঁড়িয়ে আছে, একা অথচ ইতিহাসবাহী।",
              "বাঁশবনের পাশে গজিয়ে ওঠা কুলগাছ যেন বাতাসে গানের সুর তুলেছিল।",
              "ছেলেবেলার সেই কুল চুরি এখনো মনে করে হাসে অরুণ।",
              "কুল গড়িয়ে পড়েছিল ঠোঙা থেকে, আর ছেলেটি লাফিয়ে ধরেছিল ঠিক সময়েই।",
              "শীতকাল মানেই ছিল শিউলি আর কুলের যুগলবন্দি।",
              "হাতের তালুতে রাখা ছিল একটা পাকা কুল, আর চোখে ছিল কত স্বপ্ন!।",
              "পঞ্চমীর মেলায় টং দোকানে সাজানো ছিল লালচে কুল, আর ভিড় করেছিল কচিকাঁচা।",
              "অজানার পানে হাঁটতে গিয়ে সে থেমে গিয়েছিল কুলগাছের ছায়ায়।",
              "নদীর পাড়ে বসে কুল খেতে খেতে ছেলেটা লিখছিল তার প্রথম কবিতা।",
              "ঘরের কোণায় ঠোঙা ভরা কুল দেখে মনে পড়ে গেল মা’র হাতের আঁচলের গন্ধ।",
              "সেই প্রেমিক কুল পাঠিয়ে জানাতে চেয়েছিল তার ভালোবাসা।",
              "পাখির নীড়ে পাওয়া গেল ছোট্ট একটি কুল—যেন সে-ও ফলের ভাগীদার।",
              "নতুন পাতার ছায়ায় কুলগুলো যেন শিশুর মত লুকিয়ে আছে।",
              "বিকেলের মিষ্টি রোদে ছায়া ফেলেছিল পাকা কুলের থালা।",
              "ফুলের পাশে রাখা কুল দেখে মনে হচ্ছিল, প্রকৃতিও খেলছে রঙের খেলা।",
              "সন্ধ্যার আগেই বাড়ি ফিরতে বলেছিল মা, কারণ ঠোঙায় ছিল তার প্রিয় কুল।",
              "চুপি চুপি সে রাখল একটা কুল বন্ধুর খাতার পাতায়।",
              "গ্রামের হাটে আজ সব থেকে বেশি বিক্রি হচ্ছিল কুল।",
              "পথে দেখা মিলল এক বুড়ো লোকের, যার হাতে ছিল কয়েকটা পাকা কুল।",
              "ভাঙা জানালা দিয়ে দেখা যেত কুলগাছের ডালপালা ছুঁয়ে যাচ্ছে আকাশ।",
              "কুলের ঝাঁকা মাথায় নিয়ে মেয়েটি হাটে যাচ্ছিল হেসে হেসে।",
              "চিঠির খামে গুঁজে দেওয়া ছিল একটি শুকনো কুল—ভালোবাসার স্মারক।",
              "দুয়ারে বসে দাদি বলছিলেন, কুল ফলেরও একটা গল্প আছে।",
              "শরীর খারাপ হলেও ঠাকুমা বলতেন—'একটু কুল খাও, মন ভালো হয়ে যাবে'।",
              "সেই পাহাড়ি গ্রামে কুল ছিল কেবল একটি মৌসুমি বিলাস।",
              "খেলার মাঠে থেমে গিয়ে সে বলেছিল, 'তোমার দেওয়া কুলগুলো এখনো আছে আমার কাছে।'",
              "পেছনের উঠোনে কুল কুড়াতে গিয়ে হঠাৎ দেখা হয়ে গেল সেই হারিয়ে যাওয়া বন্ধুর সাথে।",
              "সেই শেষ বিদায়ের দিন, স্নেহভরে সে হাতে তুলে দিয়েছিল পাকা কুলের পুটুলি।",
              "জলচৌকিতে রাখা ছিল মাটির বাটি, যার মধ্যে সাজানো ছিল কুড়িয়ে আনা কুল।"
            ]
          },
          {
            "sense": "বংশ বা বর্ণ",
            "examples": [
              "বিয়ের প্রস্তাব আসতেই প্রথম প্রশ্ন উঠেছিল ছেলেটির কুল সম্বন্ধে।",
              "তার ব্যবহার দেখে কেউই ভাবতে পারত না সে এমন উচ্চ কুলের সন্তান।",
              "কাব্যের চরিত্রেরা কুল রেখে প্রেমে পড়তে চায় না, অথচ প্রেম কুল মানে না।",
              "রাজদরবারে তাকে কেবল তার কুলের জন্যই মান্য করা হতো।",
              "যুদ্ধক্ষেত্রে তার বীরত্ব কুলকে গৌরব এনে দিয়েছিল।",
              "মহুয়া কুল না দেখে নয়নের প্রেম প্রত্যাখ্যান করেছিল।",
              "সন্তান যখন ভিন্ন ধর্মে বিয়ে করল, পিতা বলল—‘আমার কুল আজ শেষ হয়ে গেল।’",
              "বেদনায় ভরা সেই কুলহীন জীবনের গল্প শুনে চোখ ভিজে আসে।",
              "সে ছিল এক বিস্মৃত কুলের শেষ প্রতিনিধি।",
              "কুল-মর্যাদা রক্ষার্থে সে নিজের প্রেম বিসর্জন দিয়েছিল।",
              "মহলজুড়ে কানাকানি চলছিল—এ কুলের মেয়ে কি রাজপরিবারে মানায়?",
              "জন্মসূত্রে উচ্চ কুলের হলেও তার জীবন ছিল একেবারে মাটির কাছাকাছি।",
              "বৃদ্ধ কণ্ঠে বেরিয়ে এলো দীর্ঘশ্বাস, 'আমার কুলের দীপ্তি কোথায় হারাল!'",
              "প্রেমের তীব্রতায় কুল ভুলে সে এক নিম্নবর্ণের কন্যাকে বিবাহ করেছিল।",
              "পাণ্ডবেরা নিজেদের কুল রক্ষায় শপথ নিয়েছিল মহাযুদ্ধে নামবার।",
              "কুলের গর্বে ভরা সেই বংশ আজ ইতিহাসের পাতায় নিঃশব্দ।",
              "রাজকন্যা কুলের বাধা ভেঙে প্রেমে পড়েছিলেন এক চারণকবির।",
              "নাট্যকার লিখেছিলেন—'মানুষ কুলে নয়, কর্মে বড় হয়।'",
              "তার কুলশীলতা ছিল এতটাই খাঁটি যে শত্রুরাও তাকে সম্মান করত।",
              "বেদপুরাণে বারবার কুলের মাহাত্ম্য বর্ণিত হয়েছে।",
              "কুল নিয়ে অহংকার করা যুবকটি একদিন পথে পড়ে দেখল সবই ক্ষণিক।",
              "বিষ্ণুপুরের জমিদাররা কুলনাশে ভয় পেয়ে কত না বিধান চালু করেছিল।",
              "গীতার বাণীতে কুল নয়, ধর্মই প্রধান বলে ঘোষিত হয়েছে।",
              "কুল হারিয়ে যে কিশোর শহরে এসেছে, তার চোখে ছিল অনিশ্চয়তার ছায়া।",
              "প্রেমিকার বাবার কাছে তার অপরাধ—সে ছিল নিম্ন কুলের সন্তান।",
              "যুগ বদলালেও কুলপ্রথা আজো অনেক মনে অন্ধকার ডেকে আনে।",
              "সীতার কুল নিয়ে বিতর্ক করে রাজসভা উত্তাল হয়েছিল।",
              "সেই ঋষি ছিলেন অগ্নিকুলের বংশধর, তাঁর কথায় ছিল এক অদ্ভুত আগুন।",
              "যাত্রাপালায় বারবার উচ্চারিত হতো কুলরক্ষার মন্ত্র।",
              "গাঁয়ের লোক বলত, ওই কুলের মেয়েরা নাকি বড্ড গর্বিনী।",
              "সমাজে আজও অনেক কুলছাড়া মানুষ পরিচয়ের সংকটে ভোগে।",
              "ধর্মসভায় কুল-মর্যাদার নামে চলত নিষ্ঠুর বিচার।",
              "পাঠশালার পণ্ডিত বলেছিলেন, 'কুল নয়, বিদ্যাই সত্য পরিচয়।'",
              "নাটকে সে চরিত্রটি তার কুল গোপন রেখে সন্ন্যাস নেয়।",
              "পিতার মৃত্যুর পরে কুলপুঁজি ছিল কেবল পুরনো একটি পদক।",
              "মহারাজ বললেন, 'আমার কুল যদি কলঙ্কিত হয়, রাজ্য ত্যাগ করব।'",
              "আধুনিক সমাজে কুলবিচার এক অলীক ধারণা হয়ে উঠছে।",
              "বিবাহিত জীবনের শুরুতেই উঠেছিল কুলমিলনের প্রশ্ন।",
              "তাকে দণ্ড দেওয়া হয়েছিল কারণ সে কুলবহির্ভূত কাজ করেছিল।",
              "আত্মীয়রা বলত, কুল দেখেই নাকি রক্তে রাজসিকতা ধরা পড়ে।",
              "পঞ্চকুলের তীর্থ যাত্রা ছিল তার জীবনের একমাত্র সাধ।",
              "আচার্যের ভাষণে উঠে এলো কুলানুযায়ী ধর্মাচরণ।",
              "বিপ্লবী লিখেছিলেন—'আমার কুল? আমি কেবল মানুষের কুলে বিশ্বাসী।'",
              "যেদিন সে দরবারে গিয়ে বলেছিল নিজের কুল অজানা, সবাই স্তব্ধ হয়ে গিয়েছিল।",
              "সাহিত্যিকরা কুলব্যবস্থাকে বারবার কটাক্ষ করেছেন।",
              "অপবাদ ছড়ানো হয়েছিল—তারা নাকি ভিন্ন কুলের আত্মীয়।",
              "কুল ভেঙে মিলনের গল্পই তো বাংলা সাহিত্যের প্রাণ।",
              "ভাইয়ের গলায় ফাঁসির দড়ি দেখে পিতা বললেন, 'আমার কুল শেষ!'",
              "অভিজাত কুলের সন্তান হলেও সে বেছে নিয়েছিল দরিদ্রদের সেবা।",
              "একটি কুলনাশ ঘটনার সাক্ষী ছিল সেই পুরনো অশ্বত্থগাছ।",
              "অন্তিম মুহূর্তে তিনি বলেছিলেন—'কুল নয়, হৃদয় দিয়েই মানুষ চেনা উচিত।'"
            ]
          },
          {
            "sense": "ধার বা তীর",
            "examples": [
              "নৌকাটি ধীরে ধীরে কুল ছুঁয়ে থেমে গেল যেন ক্লান্ত এক যাত্রীর মতো।",
              "অরণ্যের প্রান্তে একটি নদীর কুল ধরে হাঁটতে হাঁটতে তার মন যেন নিস্তব্ধ হয়ে উঠেছিল।",
              "বৃদ্ধ লোকটি কুলে বসে সূর্যাস্ত দেখছিল, যেন জীবনের শেষ আলোটা ধরার চেষ্টা করছে।",
              "ছেলেটি খেলতে খেলতে কুল ছাড়িয়ে জলের গভীরে চলে গিয়েছিল।",
              "ভাটার টানে কুল ফেলে মাঝনদীতে ভেসে গিয়েছিল খুঁটি বাঁধা নৌকাটি।",
              "যাত্রীরা কুলের কাছে পৌঁছেই আনন্দে চিৎকার করে উঠল—ভূমি! ভূমি!",
              "রাত্রির নিস্তব্ধতায় কুল ছুঁয়ে আসা ঢেউয়ের শব্দ মনকে অদ্ভুত এক শান্তি দেয়।",
              "সমুদ্রের কুলে ছড়িয়ে ছিল হাজার রঙের শামুক আর ঝিনুক।",
              "সে কুল ধরে হেঁটে চলেছিল, যেন কোনো অদৃশ্য কিছুর টানে।",
              "নদীর কুলে দাঁড়িয়ে সে ভাবছিল—প্রেমও কি এভাবে ভেসে যায়?",
              "কুল ছাড়িয়ে জীবনের যাত্রা বড়ই অনিশ্চিত।",
              "মেঘভাঙা বৃষ্টিতে নদীর কুল উপচে শহরে জল ঢুকে পড়েছিল।",
              "পাহাড় থেকে নেমে আসা ঝরনাটি একসময় সমতলের কুল ছুঁয়ে নেমে গেছে।",
              "ছেলেটি কুলে দাঁড়িয়ে পাথর ছুঁড়ে জলরেখা ভাঙার খেলা খেলছিল।",
              "পুকুরের কুলে বসে মাছ ধরছিলেন বৃদ্ধ, যেন সময়কেও জাল ফেলে ধরছেন।",
              "প্রেমিক কুল ফেলে প্রেমিকাকে সঙ্গ দিতে ঝাঁপ দিল উত্তাল স্রোতে।",
              "কুল ছুঁয়ে বয়ে যাওয়া জলরেখা ছিল কবির অনুপ্রেরণা।",
              "পশ্চিমের বাতাস কুলের কচুরিপানাগুলোকে একপাশে সরিয়ে দিচ্ছিল।",
              "রাত্রি শেষে সূর্যের প্রথম আলো পড়ে নদীর কুলে দীপ্তি ছড়িয়েছিল।",
              "ঘাটের কুলে বসে কিশোরীটি আকাশের তারা গুনছিল।",
              "আশ্বিনের বাতাসে পদ্মার কুলের কাশফুল যেন দুলছিল সুরের ছন্দে।",
              "সে কুল ছুঁয়ে আসা জলের ছোঁয়ায় শীতলতা অনুভব করল।",
              "জলে ডুবে যাওয়া গ্রামবাসীরা কুলের অপেক্ষায় চেয়ে ছিল দিগন্তে।",
              "নদীর কুলেই ছিল তাদের ছোট্ট গেরস্থালি, ঝুঁকিপূর্ণ হলেও আপন।",
              "নির্জন কুলে সে রেখেছিল চিঠির কাগজ, ভিজে গিয়ে মুছে গিয়েছিল লেখা।",
              "কুলে গিয়ে দাঁড়ালেই সে হারানো মুখগুলো দেখতে পেত জলের প্রতিচ্ছবিতে।",
              "বর্ষায় নদীর জল কুল ভেঙে শহরের গলিতে ঢুকে পড়ে।",
              "চন্দ্রবদনী নদীর কুলে বসে কবি তাঁর অনুরাগের কবিতা রচনা করেছিলেন।",
              "কুলে লেগে থাকা শ্যাওলা পা পিছলে পড়ে যাওয়ার কারণ হয়ে দাঁড়ায়।",
              "পলিমাটির কুলে দাঁড়িয়ে কৃষক ভাবছিলেন আগামী বপনের স্বপ্ন।",
              "জীবনের কুল খুঁজে না পেয়ে মানুষ অনেক সময় গভীরে হারিয়ে যায়।",
              "সন্ধ্যার রঙ নদীর কুলে পড়তেই এক নিঃসঙ্গতা ঘিরে ধরে।",
              "সে কুল ছুঁয়ে আসা ঢেউয়ের শব্দে হারিয়ে যায় শৈশব স্মৃতিতে।",
              "অভিমানে কুল ছেড়ে নৌকাটি ভাসিয়ে দিল তারা দু’জন।",
              "কুল ধরে হেঁটে যেতে যেতে কিশোরটি মনে মনে গান গাইছিল।",
              "ভাঙা কুলের ধারে বসে জেলেরা নৌকা মেরামত করছিল।",
              "কুলে এসে পৌঁছাতেই নাবিকের মুখে ফুটে উঠল তৃপ্তির হাসি।",
              "ভোরে নদীর কুলে পা রাখলেই শীতল শিশিরে মনটা ভরে যায়।",
              "মাছরাঙা পাখিটা বারবার কুলের কাছ থেকে জলে ঝাঁপ দিচ্ছিল।",
              "সেই কুলে দাঁড়িয়ে তার সাথে শেষবারের মতো দেখা হয়েছিল।",
              "পাহাড়ি ঝর্ণার কুলে ছড়িয়ে ছিল নাম না-জানা ফুলের মালা।",
              "মেয়েটি কুল ধরে হেঁটে নিজের মনে কবিতা আওড়াচ্ছিল।",
              "বর্ষায় নদী কুল ভেঙে নিয়ে যায় কত গৃহস্থের ভিটেমাটি।",
              "কুলের কাদা মেখে সে খেলছিল, মায়ের বকুনি ভুলে।",
              "কবি লিখেছিলেন, 'আমার প্রেম কুল ছাড়িয়ে গেছে।'",
              "নৌকাটি কুলে এসে ঠেকে, ঠিক যেমন ক্লান্ত মন আশ্রয় পায় নির্ভরতায়।",
              "সেই পুরনো কুলে আজো বসে থাকে তার স্মৃতির প্রতিচ্ছবি।",
              "দুই কুল জুড়ে কুয়াশার চাদর বিছিয়ে ছিল সকালের স্নিগ্ধতা।",
              "কুল ছুঁয়ে ফিরে আসা ঢেউ যেন ফেলে যাওয়া কথার পুনরাবৃত্তি।",
              "জীবনের কুলে এসে কেউ কেউ ফিরে তাকায়, কেউ যায় ভেসে।",
              "বিচ্ছেদের আগে শেষ সন্ধ্যায় তারা কুলে বসেই কথা বলেছিল।"
            ]
          },
          {
            "sense": "ভাঙ্গন বা পতন বোঝাতে রূপক অর্থে",
            "examples": [
              "তার একমাত্র পুত্র অপরাধে জড়িয়ে পড়ায় তাদের কুল রক্ষা করা গেল না।",
              "বাড়ির বউয়ের অপবাদেই শেষ পর্যন্ত কুলের পতন ঘটে।",
              "দোষ স্বীকার করেই সে বলেছিল, ‘আমার জন্য যদি কুল ডুবে যায়, মেনে নেব।’",
              "আত্মীয়রা বলেছিল, এ বিয়েতে কুলের মান থাকবে না।",
              "অন্য ধর্মে বিয়ে করে সে যেন কুলের বুকে কুঠারাঘাত করেছিল।",
              "নাটকের শেষে কুলের পতনের মাধ্যমে নাটকীয় মোচড় আসে।",
              "পুরুষের ব্যভিচার নয়, নারীর স্বাধীনতাই নাকি কুল ভাঙার কারণ হয়।",
              "সাহস করে উচ্চবর্ণে বিয়ে করেছিল বলে তার কুল রক্ষা পেল না।",
              "নতুন প্রজন্মের চিন্তাধারা দেখে পুরনোরা বলেন—‘এ যে কুল গেল!’",
              "কুলের ভার বইতে না পেরে সে পিছু হটেছিল সমাজ থেকে।",
              "চুপচাপ সে শুনে গিয়েছিল কুল ধ্বংসের সব অভিশাপ।",
              "পিতা বলেছিলেন—‘আমার কুলে কেউ এ রকম কাজ করতে পারে না।’",
              "তার জীবনের এই পদস্খলন যেন কুলের মূলে আগুন লাগিয়েছে।",
              "বিপ্লবী হয়ে উঠার অর্থই ছিল কুলকে অস্বীকার করা।",
              "জেলে যাওয়ার দিন মায়ের মুখে কুল নষ্ট হবার কান্না ছিল।",
              "সে যদি সত্য বলত, তবে কুলের মানহানি হতো।",
              "পুত্রের আত্মহত্যায় শুধু পরিবার নয়, কুলও যেন নিঃশেষ হয়ে গেল।",
              "কুলের মান রাখতে গিয়ে অনেক মেয়েকে বলি হতে হয়েছে সমাজে।",
              "একটি ভুল পদক্ষেপই শতবর্ষের কুল নামের গর্ব মুছে দিল।",
              "সাত পুরুষের কুল সে এক লাফে ডুবিয়ে দিল রাজনীতির কেলেঙ্কারিতে।",
              "সন্তানের বেলাগাম জীবনযাপনে কুল রক্ষার আশাটুকুও মুছে গেল।",
              "মায়ের মুখের কুল রক্ষার কথা শুনে অনেক স্বপ্ন বিসর্জন দিয়েছিল সে।",
              "তার সাফল্যের গর্বেও কেউ কেউ কুল হারানোর আশঙ্কা করেছিল।",
              "ব্যবসায় দেউলিয়া হয়ে কুলের ধ্বংসকেই ভাগ্য মেনেছিলেন তিনি।",
              "কুলের মান বাঁচাতে মৃতদেহটা চুপচাপ পুকুরে ফেলে দিয়েছিল তারা।",
              "মেয়েটিকে বাঁচাতে গিয়ে কুলের ইজ্জত বিসর্জন দিতে হলো।",
              "একটি স্ক্যান্ডালেই কুল ছিন্নভিন্ন হয়ে গেল তাদের।",
              "শিক্ষক বলেছিলেন, 'সততা না থাকলে কুলের গৌরব অর্থহীন।’",
              "প্রেমের অন্ধতা তাকে কুলের শেষ আলোটুকু নিভিয়ে দিল।",
              "মেয়ের ঘরে বাচ্চা আসার আগেই কুল নিয়ে প্রশ্ন উঠেছিল।",
              "তার রাজনীতিক কর্মকাণ্ডই শেষমেশ কুলের পতনের কারণ হলো।",
              "কুল হারানোর ভয়ে সে আজীবন নিজের স্বপ্নগুলো পুষে রাখেনি।",
              "কুলের মুখে কালি পড়বে—এই আশঙ্কায় সে মামলা তুলে নিয়েছিল।",
              "মৃত্যুর সময়ও সে বলেছিল, ‘আমার কুল রক্ষা করিস।’",
              "সামান্য ভুলের জন্য কুল হানি হয়ে যাওয়াটাই বাস্তবতা।",
              "তার কুল নিয়ে পাড়া-প্রতিবেশীরা রসালো গল্প বানিয়েছিল।",
              "একটা প্রেমপত্র পেয়ে বাবার মুখে কুল নষ্টের অভিশাপ নেমে এসেছিল।",
              "ছোটবেলার সেই কুল-ভয় আজও তার আত্মবিশ্বাস কেড়ে নিয়েছে।",
              "কবি লিখেছিলেন—‘কুলের কষ্ট লুকিয়ে রাখে সমাজ, তবে নারীর নয়।’",
              "তার গানের ভাষায় কুল হারানো মানেই নিজেকে খুঁজে পাওয়া।",
              "পুরনো ধ্যানধারণাই কুলের নামে গায়ে জোড় করে অন্যায় চাপায়।",
              "তিনি বলেছিলেন, কুল রক্ষার নামে আর মেয়েকে বলি দেব না।",
              "নতুন শহরে এসে সে কুলহীন জীবন বেছে নিয়েছিল।",
              "কুলের ঐতিহ্য টিকিয়ে রাখতে গিয়ে স্বপ্নগুলোকে হত্যা করেছিল সে।",
              "দুর্নীতির জালে জড়িয়ে পড়লে কুলের মুখ আর দেখানো যায় না।",
              "ভ্রষ্ট রাজনীতিকের কাহিনিতে ছিল এক কুলের মৃত্যুর ইতিহাস।",
              "চিঠিতে লেখা ছিল—‘আমি আর কুলের শৃঙ্খল মানি না।’",
              "মন্দিরে দীক্ষা নিতে গিয়ে সন্ন্যাসী বলেছিলেন, কুল নয়, মন বড়।",
              "নারী স্বাধীনতার নামে কুল ভাঙ্গছে—এ কথা কেবল অপমানের মোড়কে রয়ে যায়।",
              "সে মেনে নিয়েছিল, কুল রক্ষার চেয়ে সত্যের পথে যাওয়া শ্রেয়।",
              "সমাজের চোখে সে কুলচ্যুত হলেও নিজের কাছে সে মুক্ত।"
            ]
          }
        ]
}
          
          
          













































































