{
    "word":"গোলা",
    "senses": [
        {
            "sense": "ধান বা খাদ্যশস্য রাখার জায়গা",
            "examples": [
              "বাড়ির পেছনের খোলা উঠোনের পাশে ছিল এক পুরোনো গোলা, যেখানে দাদু ধান জমা করতেন।",
              "বৃষ্টির দিনে সেই গোলা থেকে মুঠো মুঠো চাল এনে মা ভাত রান্না করতেন।",
              "গ্রামের প্রতিটি বাড়িতে একেকটা করে গোলা ছিল, যেন ধানের পাহাড় সাজানো।",
              "চোরেরা রাতে গোলা লক্ষ্য করেই হানা দেয়, কারণ সেখানেই বছরের খোরাকি জমা থাকে।",
              "দীর্ঘ খরার পর সারা পাড়া মিলে শুধুই হাফিজ মিয়ার গোলাতেই কিছুটা ধান অবশিষ্ট ছিল।",
              "কুয়াশার চাদরে ঢাকা ভোরে গোলা থেকে চাল বের করার শব্দে ঘুম ভাঙত রমলার।",
              "গোলা যত বড়, কৃষকের সমৃদ্ধিও তত বেশি—এই বিশ্বাস আজও টিকে আছে।",
              "ধান কাটার পর পুরুষেরা মাঠে থাকলেও নারীরা গোলা গোছাতে ব্যস্ত হয়ে পড়ে।",
              "বছরের শেষে গোলা খালি হয়ে গেলে কেমন যেন শুনশান লাগে বাড়িটার চারপাশ।",
              "গোলার মুখ বন্ধ করা হয় বাঁশের দরজা দিয়ে, যাতে ইঁদুর ঢুকতে না পারে।",
              "পিতামহের স্মৃতিতে এখনো জ্বলজ্বল করে সেই কাঠের গোলা, যেখানে তার প্রথম ধান উঠেছিল।",
              "মাঝরাতে গোলা পাহারা দিতেন কাকা, হাতে থাকত লাঠি আর চোখে সতর্কতা।",
              "চাল কুটা হয়ে যাওয়ার পর, গোলা আবার নতুন ধানের জন্য খালি করে রাখা হতো।",
              "গ্রামের মেলায় কেউ কেউ গোলার পাটাতনে বসে মাটির হাঁড়ি বিক্রি করত।",
              "বৃষ্টির দিনেও গোলা শুকনো থাকত, কারণ তার ছাদ ছিল খাপছাড়া কাঠ দিয়ে তৈরি।",
              "পুরোনো গোলার পাশে বসে ছেলেরা ভূতের গল্প করত সন্ধ্যা নামার পর।",
              "পাকা ধান গোলায় তোলার সময় কৃষাণীদের মুখে লেগে থাকত বিজয়ের হাসি।",
              "সেই গোলা যেখানে এককালে ধান থাকত গন্ধে ভরা, এখন পরিত্যক্ত আর ধুলোয় ঢাকা।",
              "নবান্নর দিনে প্রথম চালটা গোলা থেকে এনে মা পূজোর চাল বানাতেন।",
              "ধানের চেয়ে গোলার গুরুত্ব তখনই বোঝা যায়, যখন ঘরে খেতে কিছু থাকে না।",
              "কৃষকের মুখে হাসি ফোটে তখনই, যখন গোলা কানায় কানায় পূর্ণ থাকে।",
              "গোলার ভেতর ঢুকে পড়া সাপটাকে বের করতে সবাই মিলে হইচই পড়ে যায়।",
              "বাড়ির পেছনের সেই গোলা বহু ঝড়জলের সাক্ষী থেকেছে নীরবে।",
              "পাখিরা মাঝে মাঝে গোলার চালের উপর এসে বসত, যেন সঙ্গী খুঁজছে।",
              "চাল তোলার সময় গোলার নিচে রাখা বাঁশের মাচায় শব্দ তুলে ঝরে পড়ত কুঁড়ো।",
              "প্রতিবার নতুন ফসল উঠলে গোলার দরজায় লাল রঙের আঁচল বেঁধে দিতেন ঠাকুরমা।",
              "গোলার মুখ খুলতেই ধান ঝরে পড়ে যেন সোনার বৃষ্টি।",
              "প্রতি বছর গোলা পরিষ্কার করে সেখানেই আবার নতুন ধান ওঠানো হতো।",
              "চালের গন্ধে গোলার চারপাশে ইঁদুর আর চড়ুইয়ের আনাগোনা বাড়ে।",
              "বাজ পড়ে একবার গোলার অর্ধেক পুড়ে গিয়েছিল, কাকা অনেক কষ্টে তা পুনরুদ্ধার করেন।",
              "আধা পাকা ধান তুলে প্রথমে উঠানে শুকানো, তারপর তা যায় গোলায়।",
              "পুরোনো দিনের গোলা এখন আর দেখা যায় না, আধুনিকতা অনেক কিছু মুছে দিয়েছে।",
              "কিশোরী মেয়েরা গোলার সামনে দাঁড়িয়ে গল্প করত, যেন সেটাই তাদের আড্ডার ঠাঁই।",
              "রাতের আঁধারে চোরেরা গোলা লক্ষ্য করে, কারণ সেখানেই সারা বছরের সঞ্চয়।",
              "ধান ওঠার দিনটিতে গোলার মুখে ধূপ জ্বালিয়ে পূজো করতেন ঠাকুরমশাই।",
              "গোলার মধ্যে গড়িয়ে পড়া ধান কুড়িয়ে নিয়ে যায় পাড়ার ছেলেরা খেলার ছলে।",
              "গোলার দরজা কড়কড় শব্দে খোলে, মনে হয় যেন ইতিহাসের কপাট খুলছে।",
              "বাড়ির বড়রা গোলার হিসাব রাখতেন খাতা কলমে, যেন একটি দিনও হিসাব ফসকে না যায়।",
              "বৃদ্ধ দাদু বলতেন, গোলা খালি হলে সংসার মুখ ফিরিয়ে নেয়।",
              "ধান কম হলে গোলায় ফাঁকা ঠাঁই থাকে, আর মনেও চাপ পড়ে বেশি।",
              "চালের মাটির হাঁড়িগুলো গোলার পাশে সারি করে রাখা থাকত।",
              "শীতকালে গোলার চালে বসে পাখিরা রোদ পোহাত।",
              "যে গোলা এক সময় কানায় কানায় পূর্ণ থাকত, এখন খালি আর নীরব।",
              "পুকুরের পাশের গোলাটা বর্ষাকালে অনেকবার জলে ডুবে গিয়েছিল।",
              "একবার গোলার চাল পড়ে গিয়ে অর্ধেক ধান জলে নষ্ট হয়ে যায়।",
              "গোলার নিচে ইঁদুরের গর্ত দেখে মায়ের চোখে জল এসেছিল।",
              "খুদের ঘ্রাণে গোলার চারপাশে ভাঙা চাল কুড়োতে আসত কাক।",
              "গোলার মধ্যে জমা ধানে পা ডুবিয়ে চলত খুদে ভাইবোনদের খেলা।",
              "ফেরিওয়ালা এসে গোলার পাশে বসেই তার পসরা সাজাত।",
              "সন্ধ্যার পর গোলার ছায়া পড়ত উঠোনে, ঠিক চাঁদের আলোর পাশে।"
            ]
          },
          {
            "sense": "তোপ বা কামান থেকে ছোড়া বিস্ফোরক বস্তু",
            "examples": [
              "যুদ্ধের ময়দানে হঠাৎ এক বিকট শব্দে গোলা ফেটে চিৎকারে ভরে উঠল চারদিক।",
              "মধ্যরাতে শত্রুপক্ষের ছোড়া গোলা এসে ধ্বংস করে দিল গ্রাম্য পাঠশালার একাংশ।",
              "বাঁশবাগানের আড়াল থেকে উড়ে আসা গোলা মাটিতে পড়তেই আগুন জ্বলে উঠল।",
              "সেনাদের আশ্রয়স্থলের ঠিক পাশে গোলা পড়ে জ্বলে উঠল শুকনো পাতা।",
              "কমান্ডারের নির্দেশে কামান থেকে ছোঁড়া হয়েছিল একের পর এক গোলা।",
              "তপ্ত দুপুরে শত্রু ঘাঁটির উপর গোলা নিক্ষেপ করে কাঁপিয়ে দিলো আকাশ।",
              "সেই পাহাড়ি বাঙ্কারে যখন গোলা পড়ল, চারপাশের নীরবতা ছিন্ন হয়ে গেল।",
              "কান্নার শব্দের মাঝে হঠাৎ আরেকটি গোলা এসে গাছ ভেঙে ফেলল।",
              "ঘোড়ার পিঠে থাকা সেনাটি গোলা ফাটার শব্দে ভীত হয়ে পড়ে যায় মাটিতে।",
              "বীর সৈনিকদের দেহ ছিন্নবিচ্ছিন্ন করেছিল শত্রুদের ছোড়া গোলা।",
              "আকাশমণ্ডলে হঠাৎ জ্বলে ওঠা আলোটি ছিল শত্রুপক্ষের গোলা বিস্ফোরণের প্রতিফলন।",
              "মাটি কাঁপিয়ে উঠল সেই গোলা, যেটি এসেছিল দূরবর্তী দূর্গ থেকে।",
              "লাল রঙের ধোঁয়া উঠতে দেখেই বুঝেছিল ওরা, আরেকটি গোলা ছোড়া হয়েছে।",
              "নদীর পাড়ে বসানো কামান থেকে একসঙ্গে ছোড়া হয়েছিল পাঁচটি গোলা।",
              "তাঁবুর পাশেই পড়েছিল একটি গোলা, কিন্তু সৌভাগ্যবশত তা বিস্ফোরিত হয়নি।",
              "শত্রুর গোলার আঘাতে কুঁড়েঘরগুলো ছাই হয়ে গেল মুহূর্তে।",
              "শৈশবের গল্পে ঠাকুরমা বলতেন, কীভাবে এক গোলা পড়ে তাদের উঠোন চিরে ফেলেছিল।",
              "বাতাসে ধোঁয়া আর বারুদের গন্ধ ছড়িয়ে দিয়েছিল সেই গোলার বিস্ফোরণ।",
              "সাহসিকতার সাথে সৈনিকটি ছুটে গিয়ে নিরস্ত্র করেছিল পড়ে থাকা গোলাটি।",
              "ঘুমন্ত শিশুদের ওপরে যেন নেমে এলো তাণ্ডব, যখন গোলা আছড়ে পড়ল আশ্রমে।",
              "পুরনো যুদ্ধক্ষেত্রে এখনো মেলে মরচে ধরা গোলার খোলস।",
              "ক্যানভাসের ছবিতে আঁকা ছিল সেই ভয়ঙ্কর মুহূর্ত—গোলার বিস্ফোরণে ছিন্নভিন্ন সৈনিকদল।",
              "যুদ্ধ শেষে মাটির নিচে পাওয়া গিয়েছিল অবিস্ফোরিত কিছু গোলা।",
              "তুমুল সংঘর্ষের মাঝে গোলা ফাটার শব্দে কেঁপে উঠেছিল দিগন্ত।",
              "ব্রিটিশ বাহিনী গোলা ছুঁড়েছিল গ্রামীণ দুর্গের উপর, জনসাধারণ ছুটে পালায়।",
              "রাতের অন্ধকারে গোলার আঘাতে জেগে ওঠে অরণ্যের পশুরাও।",
              "আকাশে জ্বলজ্বল করা আলোটা আসলে ছিল ছোঁড়া গোলার আগুন।",
              "মাটিতে গর্ত তৈরি করে রেখে গিয়েছিল গোলার বিষাক্ত স্মৃতি।",
              "ফসলের জমিতে পড়ে থাকা গোলা কৃষকের জীবনকে আতঙ্কিত করে তোলে।",
              "সাহস দেখিয়ে একজন কিশোর গোলার গতিপথ বুঝে সবাইকে বাঁচিয়েছিল।",
              "শত্রুপক্ষকে দমন করতে একে একে ছোঁড়া হচ্ছিল ধ্বংসাত্মক গোলা।",
              "স্মৃতিসৌধের পাশে রাখা হয়েছে একটি পুরনো গোলা, যুদ্ধের স্মারক হিসেবে।",
              "রক্তাক্ত আকাশের নিচে গোলার গর্জনে হারিয়ে গিয়েছিল পাখিদের কুহুতান।",
              "একাধিক গোলার আঘাতে নদীর পাড় ভেঙে পড়ে যায়।",
              "গোলার আঘাতে ধসে পড়ে পাহাড়ের একটি অংশ।",
              "শহরের কেন্দ্রস্থলে যে গোলা পড়েছিল, সেটাই ছিল সবচেয়ে ভয়াবহ আক্রমণ।",
              "প্রতিশোধ নিতে রাতের অন্ধকারে ছোড়া হয়েছিল বিশাল এক গোলা।",
              "জেলার যুদ্ধে নিহত হয়েছিলেন যিনি, তাঁর কবরের পাশে পাওয়া গিয়েছিল একটি গোলা।",
              "কোথা থেকে এসেছিল সেই গোলা, কেউ বুঝে উঠতে পারেনি তখন।",
              "মাঠ জুড়ে ছড়িয়ে ছিল পোড়া কাঠ, গন্ধ, আর গোলার খোসা।",
              "যুদ্ধবিরতির পর গোলা নিষ্ক্রিয় করতে এসেছিল বিশেষ সেনাদল।",
              "পাথরের প্রাচীরও রক্ষা করতে পারেনি গোলার তাণ্ডব থেকে।",
              "বিকেলের নরম আলোয় মাঠজুড়ে স্পষ্ট দেখা যাচ্ছিল কালো রঙের গোলার দাগ।",
              "ছবিতে আঁকা গোলার ছিটকে যাওয়া শেল এখনো ভয় ধরিয়ে দেয়।",
              "তীব্র আওয়াজ তুলে গোলা বিস্ফোরিত হয়েছিল গিরিপথে।",
              "শুধু সৈনিক নয়, গোলার আঘাতে পাথরও ছিন্নভিন্ন হয়ে যায়।",
              "প্রতিটি গোলার সাথে জড়িয়ে থাকে কোনো না কোনো বিষাদগাথা।",
              "পেছন থেকে আসা এক হঠাৎ গোলা চিরে দেয় শান্ত দুপুর।",
              "যুদ্ধ শেষ হলেও বিস্ফোরিত গোলার আঁচ এখনো টের পাওয়া যায় মাটির নিচে।",
              "তীব্র আলো আর শব্দে গোলার বিস্ফোরণ মুহূর্তেই সব শান্তি ভেঙে দেয়।"
            ]
          },
          {
            "sense": "বৃত্তাকার আকৃতির ঘর বা গম্বুজবিশিষ্ট স্থাপনা",
            "examples": [
              "সন্ধ্যায় আলো জ্বলে উঠতেই গোলা আকৃতির ঘরটি যেন রূপকথার প্রাসাদ মনে হলো।",
              "মন্দিরের পেছনে অবস্থিত ছোট্ট গোলা ঘরটি ছিল পুরোহিতদের বিশ্রামস্থল।",
              "গোলার ছাদে লালচে রঙের টালি বসানো ছিল, যা দূর থেকেই নজর কাড়ে।",
              "পাহাড়ের গা ঘেঁষে গড়ে উঠেছিল একটি গোলা কাঠামোর পর্যবেক্ষণ কক্ষ।",
              "ঝড়ের রাতে গ্রামের মাঝখানে থাকা পুরনো গোলা ঘরটিই হয়ে উঠেছিল সবার আশ্রয়।",
              "আকাশ থেকে দেখা গেলে গোলা গম্বুজগুলো ছিল যেন বিশাল পদ্মফুলের পাঁপড়ি।",
              "বিকেল বেলায় গোলা আকৃতির মসজিদের ছায়া পড়ত পাশের পুকুরে।",
              "পুরাকীর্তি বিভাগের অনুসন্ধানে ধরা পড়ে গোলা ধাঁচের এক শতাব্দী প্রাচীন স্থাপনা।",
              "স্মৃতিসৌধের পেছনে নির্মিত গোলা ঘরটি এখন একটি ছোট পাঠাগার।",
              "জ্যোৎস্না রাতে গোলা আকৃতির প্রাসাদটা মনে হচ্ছিল কোনো স্বপ্নের গুহা।",
              "গোলার চারপাশে সাজানো ছিল সাদা পাথরের বেঞ্চ, যেখানে কবিরা বসে কবিতা লিখতেন।",
              "রাজবাড়ির বাগানে দাঁড়িয়ে থাকা গোলা কাঠামোটি ছিল রানির ধ্যান করার জায়গা।",
              "প্রাচীন যুগের সৈন্যরা গোলা আকৃতির ঘরে অস্ত্র জমা রাখত।",
              "কর্মকারপল্লিতে এখনো দেখা যায় কাদামাটির গোলা ঘর, যার ছাদ খড়ের আবরণে মোড়ানো।",
              "রাজপ্রাসাদের ঠিক পেছনে গোলা ধাঁচের একটি গোপন কুঠুরি লুকিয়ে ছিল।",
              "গোলার গায়ে লেখা ছিল পাল রাজবংশের প্রতীক ও কিছু লিপি।",
              "কবিতার বইয়ে পড়েছিলাম—'সে বসে ছিল গোলা ঘরের ছায়ায়, একা একা'।",
              "গোলার ভেতর আলো-আঁধারির খেলা দেখে মনে হয়েছিল, কেউ যেন নিশুতি রাতে গান গাইছে।",
              "ধ্বংসস্তূপের ভেতর থেকে উদ্ধার করা যায় একটি গোলা নকশার ভিত্তিপ্রস্তর।",
              "ছোট্ট মঠের পাশে গোলা ঘরটি ভক্তদের বিশ্রামের স্থান হিসেবে ব্যবহৃত হত।",
              "মাঠের কিনারায় গোলা আকৃতির একটি অব্যবহৃত কূপ দেখা যায়, যেটি এখন পাখিদের বাসা।",
              "সেই গোলা গৃহে রাজা প্রজাদের সঙ্গে গোপন পরামর্শ করতেন।",
              "পর্যটকের চোখে গোলা ঘরটি ছিল এক বিস্ময়কর শিল্পের নিদর্শন।",
              "রান্নাঘরের পাশেই গোলা ছাউনির নিচে রাখা ছিল চাল আর ডালের হাড়ি।",
              "ঝুল বারান্দা থেকে দেখা যেত বাগানের এক কোণে স্থাপিত গোলা বিশ্রামাগার।",
              "হাজার বছর আগের বৌদ্ধ বিহারে গোলা আকৃতির স্তূপ দেখা যায়।",
              "গোলার পাথুরে গায়ে জমে থাকা লতাপাতা যেন প্রকৃতির চিত্রকলার মতো।",
              "রাত্রি শেষে ভোরের আলোয় গোলা ঘরের গম্বুজ যেন রূপালী করে তুলত আকাশ।",
              "পাহাড়ি উপজাতিদের বসতবাড়ি প্রায়শই গোলা আকৃতির হয়।",
              "সাহিত্য মেলায় কবিতাপাঠ হচ্ছিল গোলা কাঠামোর ছোট অডিটরিয়ামে।",
              "বৃদ্ধ লোকটি বলল, তাদের পূর্বপুরুষরা এই গোলা ঘরেই ধর্মচর্চা করতেন।",
              "রাজার জাদুঘরের গোলা প্রাঙ্গণে রাখা ছিল লালচে পাথরের খোদাই।",
              "বর্ষাকালে গোলা ঘরের গম্বুজে টুপটাপ শব্দ করে পড়ত বৃষ্টির ফোঁটা।",
              "গোলার গায়ে খচিত ছিল জ্যামিতিক নকশা, যার মধ্যে গোপন অর্থ লুকানো।",
              "বনাঞ্চলের মাঝখানে গোলা নকশার একটি কুঁড়েঘর দেখল অভিযাত্রী।",
              "ধ্বংসপ্রাপ্ত মন্দিরের অবশেষে গোলা গম্বুজটাই সবচেয়ে অক্ষত ছিল।",
              "ভ্রমণপিপাসু তরুণটি গোলা গৃহের ভেতর ঢুকে একাকীত্ব অনুভব করল।",
              "মহাভারতের অনুকরণে নির্মিত নাট্যগৃহটি ছিল একটি বিশাল গোলা কাঠামো।",
              "আদিবাসী শিল্পে গোলা আকৃতির বাসস্থান এখনো গুরুত্বপূর্ণ প্রতীক।",
              "পাখির চোখে দেখলে গোলা বিশ্রামাগারটি মনে হয় কোন রাজ্যের ছোট মিনার।",
              "ঐতিহাসিক উপন্যাসে লেখক বর্ণনা করেছেন গোলা প্রাসাদের ভিতরের রক্তাক্ত ইতিহাস।",
              "ভিক্ষুদের জন্য তৈরি গোলা আশ্রমটি ছিল শান্তির এক নিঃশব্দ ক্ষেত্র।",
              "ভাঙা স্তুপের পাশে গোলা আকৃতির নির্মাণটি সময়ের সাক্ষী হয়ে দাঁড়িয়ে আছে।",
              "গোলার উপরে বসানো ছিল একটি প্রাচীন চূড়া, যার মাথায় ছিল পিতলের কলস।",
              "বাচ্চারা গোলা ঘরের ভেতর খেলা করত, যেন কোনো রহস্যময় গুহায় তারা ঢুকেছে।",
              "চিত্রকরের তুলিতে ফুটে উঠেছে গোলা আকৃতির গম্বুজের সূক্ষ্ম রূপ।",
              "পাহাড়ি নদীর তীরে নির্মিত গোলা ঘরটিকে দেখা যেত নৌকা থেকে।",
              "উৎসবের দিনগুলোতে গোলা প্রাঙ্গণে বসত হাট, গান আর কাহিনির আসর।",
              "সেই গোলা স্থাপনাটি কালের করাল গ্রাসে আজ শুধুই স্মৃতিচিহ্ন।"
            ]
          }
        ]
      }       
          