{
    "word":"গাল",
    "senses": [
        {
            "sense": "বদন বা মুখের অংশ",
            "examples": [
              "সে তার গাল টিপে হাসল, যেন সমস্ত দুনিয়ার আনন্দ তাঁর মুখে জড়ো হয়েছে।",
              "বুকের কথা যতটা খোলসা, গালের কথা ততটা নয়।",
              "গালের উপর জেগে ওঠা রেশমের মতো কোমল দাগটি দেখে মনে হল, যেন সময় থেমে গেছে।",
              "গাল ফোলানো সেই হাসিটা আর কখনও ভুলতে পারব না।",
              "তাদের গাল দুটো একটু লাল হয়ে উঠেছিল, যেন রোদে পোড়ানো পীচ।",
              "সে তার গাল কাঁপিয়ে বলল, 'মেনে নাও, তুমি ভুল করেছ!'",
              "গালের উপরের স্নিগ্ধতা দেখে মনে হচ্ছিল, সে কখনোই কষ্ট পায়নি।",
              "গালের রেশমি মসৃণতা তো আরও একটি আলাদা সৌন্দর্য সৃষ্টি করেছিল।",
              "যখন তার গাল চুমু দিল, তখন তার সারা শরীর যেন জুড়ে আনন্দ ছড়িয়ে পড়েছিল।",
              "গালের ওপর এমন উজ্জ্বলতা ছিল, যেন একটি নতুন সূর্য উঠছে।",
              "হাস্যরসে তার গাল ফোলানো অবস্থা, যেন শান্তির প্রতীক ছিল।",
              "সে আমার গালে আলতো করে হাত রেখে বলেছিল, 'সব ঠিক হয়ে যাবে।'",
              "গাল মুছে স্নিগ্ধভাবে বলল, 'এটা তুমিই বলেছিলে, তাই তো?'",
              "তার গালের দিক থেকে যেন এক ধরনের মাধুরী নির্গত হচ্ছিল।",
              "গালের ওপর লেগে থাকা ওই পিপড়ের গতি, কত যে অদ্ভুত ছিল।",
              "সে হাসি চাপতে গিয়ে তার গালগুলো আরও লাল হয়ে উঠেছিল।",
              "গালের উজ্জ্বলতা দেখে বুঝলাম, সত্যি, তার মুখে সত্যিই কিছু গভীর অনুভূতি ছিল।",
              "আমার হৃদয় তার গালের মতো স্নিগ্ধ, সহজ এবং নিস্পাপ।",
              "গালের দিকে তাকিয়ে আমি জানলাম, সত্যি, তার জীবনে অনেক কষ্ট ছিল।",
              "গালের কোণে একটু লালচে ভাব, যেন সে আরেকটি দুনিয়া দেখেছে।",
              "গাল টিপে বলল, 'কিছু মনে করো না, তোমার জন্য এটা খুব প্রয়োজন ছিল।'",
              "বুঝলাম, তার গালের প্রশান্তি মানুষের মধ্যে এক ধরনের চিরন্তন শান্তির প্রতীক।",
              "গালের ওপর চাপিয়ে দেওয়া হাসির শাখা, যেন এক নতুন পৃথিবী সৃষ্টি করছিল।",
              "সে হাসির সঙ্গেই গালের ভাঁজে মিষ্টি স্মৃতি সঞ্চয় করেছিল।",
              "গাল ছুঁয়ে আমার হৃদয়ে একরকম অদ্ভুত প্রশান্তি অনুভূত হচ্ছিল।",
              "গালের ঠোঁটে এক অতিপরিচিত হাসি ঝলক দিয়ে গিয়েছিল।",
              "গাল লাল হতে হতে সে বলল, 'এটা ঠিক নয়, কিন্তু কিছু করার নেই।'",
              "গালের মধ্যে যে মিষ্টি দাগটা ছিল, সেটা আরো মায়াময় লাগছিল।",
              "মুখে ঝুলানো দুঃখের ছায়া গালের নরম রেখায় মিশে গিয়েছিল।",
              "গালের কোণে হালকা হাসির রেখা যেন তার জীবনের সুখের মুহূর্ত।",
              "গাল মুছতে গিয়ে সে বলল, 'আজকের দিনটা আবার খারাপ হয়েছে।'",
              "যে গালগুলো পৃথিবী ছোঁয়, তাদের মধ্যে কখনও এক অজানা সৌন্দর্য থাকে।",
              "গালগুলোর ওপর হালকা রক্তিম দাগ, যেন সে আরেকটি দুনিয়া দেখেছে।",
              "হাসতে হাসতে গালের উপর স্নিগ্ধ রেখা তৈরি হয়েছিল।",
              "গালের উপরের সেই উজ্জ্বলতা কেমন যেন রুপোলী আলো ছড়িয়ে দেয়।",
              "তারা যখন গাল দুটো মুছছিল, তখন তার মুখে এক অদ্ভুত খুশির প্রকাশ ছিল।",
              "গাল ফোলানো শিশুর হাসি যেন পৃথিবীকে স্নিগ্ধ করে তুলে।",
              "গালের ভাঁজগুলো কিছুটা নরম হয়ে পড়েছিল।",
              "তার গালের ধরণ দেখেই বুঝেছিলাম, সে সুখী।",
              "মুখে ছোট্ট হাসি, গালের গা dark ় রঙ, সবকিছু যেন এক এক বিরোধিতার গল্প বলছিল।",
              "গালের মলিনতার মধ্যে বিরাজ করছিল এক অদ্ভুত সৌন্দর্য।",
              "তার গাল দুটো এমনকি কিছু অজানা আভায় পূর্ণ হয়ে উঠেছিল।",
              "সে যখন গাল চাপছিল, তখন মনে হচ্ছিল তার অন্তর থেকে উত্তেজনা বেরিয়ে আসছে।",
              "গালের জন্য এক নিখুঁত সৌন্দর্য ছিল, যা চোখে ধরা পড়ে না।",
              "গালের গভীর ভাঁজ যেন সে শিখে ফেলেছিল, এই পৃথিবীকে কীভাবে চিনতে হয়।",
              "গালের মধ্যে রহস্য ছিল, যা তার চোখে প্রতিফলিত হচ্ছিল।",
              "হাসি চাপতে গিয়ে তার গালটা একটু বেশি উঠে গিয়েছিল।",
              "গাল ছোট্ট একটা হাসি তুলে বলল, 'তুমি ভাবছো কি সত্যিই সব ঠিক হবে?'",
              "তার গালের ওই শীতল অনুভূতি, যেন মধুর শান্তির ভঙ্গি।",
              "গালের দৃশ্য দেখেই মনে হচ্ছিল, সে কখনোই হারাবে না।",
              "তার গালের রেখায় গভীর কিছু ছিল, যা সহজে মুছে যায় না।",
              "গালের ঝলকানো হাসি যেন অশান্ত জীবন থেকে শান্তির সন্ধান।"
            ]
          },
          {
            "sense": "মান-সম্মান",
            "examples": [
              "তার গাল তো একেবারে মাটি করে দিয়েছিল, মানুষটি এতটা অপমানিত হয়েছিল।",
              "সে একের পর এক গাল খাচ্ছিল, কিন্তু কিছুই বলছিল না, মনে হচ্ছিল, সম্মান তো হারিয়েই গেছে।",
              "এটা তো তার গালের মতো, যেকোনো সময় নিজের সম্মান হারিয়ে ফেলতে পারে।",
              "গাল গ্যালো, কিন্তু মনের গভীরে তাঁর সম্মানকে অবজ্ঞা করা হচ্ছিল।",
              "যতই সে গাল খাক, কিন্তু তার সম্মান কক্ষনো নষ্ট হতে পারে না।",
              "তার গাল নিয়ে যত কথা বলা হোক, একদম নিশ্চুপ ছিল সে, কারণ তাঁর মান ছিল অটুট।",
              "গালের শোক ধরা পড়ে গিয়েছিল, কারণ সবার সামনে তার মান ক্ষুণ্ন হয়েছিল।",
              "গাল দিয়ে অপমান করা হলেও তার সম্মান কখনোই নষ্ট হতে দেব না।",
              "সে গাল না দিয়ে, তার সম্মানকে সমুন্নত রেখেছিল।",
              "গাল খাওয়া মানেই যে সম্মান হারানো, এমন তো নয়, তার মাথা তো সোজা ছিল।",
              "তাদের গাল দিয়ে সম্মান লুণ্ঠন করতে পারবে না, কারণ সে মনের গভীরে দৃঢ়।",
              "গাল না মারলেও, সে একবার তার সম্মানটা জিতেছিল।",
              "অন্যদের গাল দিয়ে যা নিয়ে চলছিল, তাতে তার সম্মান ব্যাহত হয়েছে।",
              "তাঁর গাল সোজা, আর সম্মান সবসময় অটুট।",
              "গালের সব দাগের মাঝেও তার অটুট সম্মানটিই সে ধরে রেখেছিল।",
              "যখন তারা তার গাল দিয়ে সম্মান লুণ্ঠন করতে চেয়েছিল, সে সব কিছু সহ্য করে গেল।",
              "একটি গাল খাওয়ার পরেও তার সম্মান যেন বাড়ছিল।",
              "গাল মেনে নিয়ে, সে যেন আরো একবার সম্মান পেয়ে গেল।",
              "সে নিজের গালের সন্মান বাঁচিয়ে রেখেছিল, তাই তাকে সবাই সম্মান করত।",
              "গাল দিতে দিলে তাঁর সম্মান কখনোই মুছে যাবে না।",
              "তাদের গাল-গল্পে কিছুই আসে যায় না, তার সম্মান তো পুরোপুরি টিকে আছে।",
              "গাল দিয়ে তার সম্মানকেই আরও শক্তিশালী করে তুলেছিল।",
              "এখানে গাল দেওয়ার সময় এসেছে, কিন্তু তার মান এবং সম্মান কোনোভাবেই চুরমার হবে না।",
              "তারা তাকে গাল দিতে চেয়েছিল, কিন্তু তাঁর সম্মান তো দুর্ধর্ষ ছিল।",
              "গাল দেওয়া নিয়ে ভয় নয়, কারণ সে জানে, সম্মান কখনো হারাতে নেই।",
              "গাল দিলে ক্ষতি নেই, কিন্তু তার মান কখনো কমবে না।",
              "গাল দিয়ে সম্মান হরণ করা কঠিন, কারণ সে সবসময় দৃঢ় মানের অধিকারী।",
              "গাল মেনে যেভাবে সম্মান ফেরত পাওয়া যায়, সে তার মতো করে তা করেছিল।",
              "সে একবার গাল খেয়েও, নিজেদের মধ্যে নিজের সম্মান বজায় রাখতে সফল হয়েছিল।",
              "তার গাল তার সম্মান রক্ষা করেছিল, যদিও অনেক মানুষ বিরোধিতা করছিল।",
              "গাল খাওয়া সত্ত্বেও, সে নিজের সম্মান ছাড়েনি।",
              "গাল খাওয়ার পরেও তার সম্মান ঠিক ছিল, কারণ সে আত্মবিশ্বাসী ছিল।",
              "গাল দেওয়ার সাহস ছিল, কিন্তু সম্মান সবসময়ই অটুট ছিল।",
              "গাল দেওয়ার জন্য কেউ তাকে নিন্দা করেছিল, তবে তার সম্মান চিরকাল বজায় ছিল।",
              "এটা গাল দিয়ে তার সম্মানকে অস্মিত করার চেষ্টাও ছিল, কিন্তু সে নড়েনি।",
              "গাল খাওয়া বা গাল দেওয়া, সবই অল্প সময়ের ব্যাপার; কিন্তু সম্মান একটি নিরন্তর প্রক্রিয়া।",
              "গাল খাওয়ার পরেও তার মাথা নীচু হয়নি, কারণ তার সম্মান সুরক্ষিত ছিল।",
              "গাল খাওয়ার পরেও সে নিজের সম্মান রক্ষা করেছিল, সবার সামনে।",
              "গাল ছুঁড়ে তার সম্মান কেড়ে নেওয়ার চেষ্টা করেছিল, তবে সে নিশ্চুপ ছিল।",
              "গাল মেরে সম্মান ঝোঁকানো সম্ভব নয়, তা সে সবাই জানত।",
              "গাল খাওয়ার পরেও, সে তার নিজের মান বজায় রাখছিল।",
              "গাল দিয়ে সম্মান নেয়া সহজ নয়, সে সেটা প্রমাণ করেছিল।",
              "গাল খেয়ে সে আবার সোজা দাঁড়াল, তার সম্মান একটুও নষ্ট হয়নি।",
              "গাল মারার জন্য তার সম্মান ক্ষুণ্ন হয়েছিল, কিন্তু সে চুপ ছিল।",
              "গাল দেওয়ার চেষ্টা করলেও তার সম্মান কখনো নষ্ট হয়নি।",
              "গাল দিয়ে কিছু মানুষ সম্মান হরণের চেষ্টা করেছিল, কিন্তু সে কখনো দমে না।",
              "গাল দিয়ে তার সম্মানকে টেনে নামানোর চেষ্টা ছিল, কিন্তু সে সেটা বরদাস্ত করল না।",
              "গাল ছুড়ে একে অপরকে অপমান করা হলে, তার সম্মান কখনোই বিপদে পড়বে না।",
              "গাল ছুঁড়ে সম্মান লুণ্ঠিত হতে পারে, কিন্তু সে পালিয়ে না গিয়ে সামনে দাঁড়াল।",
              "গাল খাওয়ার পরেও সে তার সম্মান দিয়ে জিতেছিল।",
              "তারা গাল খেয়ে সম্মান দিতে চাইলেও, সে কখনো কমে যায়নি।",
              "গাল দিলে সম্মান থাকে না, সে জানত এটা, কিন্তু সম্মান হারায়নি।",
              "গাল খেয়ে সম্মান রক্ষা করার উপায় সে জানত।",
              "গাল দেওয়ার মতো মানুষটা তার সম্মান নিয়ে কিছু করতে পারল না।",
              "গাল খাওয়া উচিত ছিল, কিন্তু সম্মান নিয়েই সে দাঁড়িয়ে ছিল।",
              "গাল দিলে তা ছেড়ে সোজা সম্মান নিয়ে থাকুন।"
            ]
          }
        ]
      }     
          