{
    "word":"ঘর",
    "senses": [
        {
            "sense": "বাসস্থান / থাকার কক্ষ",
            "examples": [
              "সন্ধ্যা হতেই মেঘলা আকাশের নিচে দূরের সেই ঘর থেকে আলো ঝলমল করতে লাগল।",
              "ক্লান্ত পথিকটি দিনের শেষে একটা খালি ঘর খুঁজছিল বিশ্রামের জন্য।",
              "বৃষ্টির শব্দে ঘরজুড়ে ছড়িয়ে পড়ল এক অদ্ভুত নৈঃশব্দ্য।",
              "চা-পানের সময় ঘরের কোণে বসে মা পুরোনো দিনের গল্প শোনাতেন।",
              "সন্ধ্যা হলে গ্রামে প্রতিটি ঘরের চিমনি থেকে ধোঁয়া উঠতে থাকে।",
              "ভাঙা ঘরের চালার ফাঁক দিয়ে চাঁদের আলো এসে শিশুটির মুখে পড়ে।",
              "তাঁর জীবনের শেষ দিনগুলো কেটেছিল পাহাড়ের পাদদেশে ছোট এক ঘরে।",
              "ঘরের জানালা দিয়ে তাকালে দেখা যায় ফসলের মাঠে নাচছে কাক।",
              "ছাত্রটি পরীক্ষার জন্য ঘরের এক কোণে বসে পড়াশোনা করছিল।",
              "বৃদ্ধাটি বছরের পর বছর একাই থেকেছেন ওই পোড়োবাড়ির ঘরে।",
              "ভোরবেলা ঘরের দরজায় কাকের ডাক যেন এক নিখুঁত ঘড়ির কাজ।",
              "ঘরের মাটির গন্ধে ফিরে আসে হারিয়ে যাওয়া শৈশব।",
              "তাঁর চোখে জল চলে আসে যখন তিনি বাবার বানানো সেই কাঠের ঘরটির কথা ভাবেন।",
              "স্মৃতির পাতায় আজও ভেসে ওঠে ঘরের পেছনের ছোট্ট বাগানটি।",
              "চুরি যাওয়ার পর তারা নতুন তালা লাগিয়ে ঘরটা আবার ঠিক করল।",
              "গ্রামের প্রতিটি ঘরের মানুষ জানে কীভাবে একসাথে বাঁচতে হয়।",
              "আত্মীয়রা এসে ঘরভর্তি উৎসবের আমেজ ছড়িয়ে দিল।",
              "প্রেমিক-প্রেমিকার দেখা হতো সন্ধ্যার আঁধারে পরিত্যক্ত সেই ঘরের বারান্দায়।",
              "বন্যার সময় ঘরের চালই ছিল তাদের একমাত্র আশ্রয়।",
              "ঘর গরম রাখার জন্য মা প্রতিদিন চুলায় আগুন জ্বালান।",
              "রাত বাড়ার সঙ্গে সঙ্গে ঘরে ঘরে নিভে যেতে লাগল সব আলো।",
              "ঘরের কোণে রাখা সিন্দুকেই লুকিয়ে রাখা ছিল সেই গুপ্তধন।",
              "ক্লাস শেষে সে প্রতিদিন চলে যায় শহরের প্রান্তে সেই ছোট্ট ঘরে।",
              "জানালার পর্দা সরালে দেখা গেল ঘরের ভেতর কেউ নেই।",
              "পাকা রাস্তাটা শেষ হতেই শুরু হয় কাঁচা পথ, যেখানে দাঁড়িয়ে আছে দোতলা এক ঘর।",
              "প্রত্যেক উৎসবে দাদুর ঘরে এক অদ্ভুত আনন্দ বিরাজ করে।",
              "চিঠিতে লেখা ছিল—‘আমি তোমার জন্য অপেক্ষা করব সেই পুরোনো ঘরে।’",
              "ঘরটিতে ঢুকতেই একটা অদ্ভুত গন্ধে নাকে আসে।",
              "বিচ্ছেদের পর সে তার সমস্ত স্মৃতি রেখে গেছে ঘরের একটি পুরোনো বাক্সে।",
              "শিশুটি ঘুমিয়ে পড়েছিল বাবার কোলে, মাটির ঘরের ঠান্ডা হাওয়ায়।",
              "শহরের ব্যস্ততা থেকে দূরে পাহাড়ের কোলে বানানো সেই ঘর ছিল সত্যিকারের শান্তির ঠিকানা।",
              "ঘরের সিলিং থেকে ঝুলে থাকা পাখাটার আওয়াজ ভাঙে রাতের নিস্তব্ধতা।",
              "দাদিমা প্রতিদিন সন্ধ্যায় ঘরের কুলুঙ্গিতে প্রদীপ জ্বালাতেন।",
              "ঝড়ের রাতে সবাই মিলে আশ্রয় নিয়েছিল একমাত্র টিনের ঘরে।",
              "জীবনের সমস্ত সংগ্রাম তাকে ঠেলে দিয়েছিল শহরের সেই একঘর ঘুপচিতে।",
              "ঘর সাজানোর শখটা মা থেকে মেয়ের মধ্যে চলে এসেছে রক্তের মতো।",
              "আলো-অন্ধকারে ঘরের দেওয়ালে নাচে ছায়ারা।",
              "যুদ্ধ শেষে তারা ফিরে পায়নি তাদের পুড়ে যাওয়া ঘরটি।",
              "পশ্চিমের বাতাসে ঘরের পর্দা বারবার উড়ে জানালায় এসে ধাক্কা খাচ্ছিল।",
              "ঘরের বারান্দা থেকে দেখা যেত নদীর সেই শান্ত জলরাশি।",
              "দীর্ঘদিন পর ফেরার সময় সে দেখতে পেল, ঘরের দরজায় এখনও সেই পুরোনো ঘণ্টাটি ঝোলানো।",
              "নববধূকে প্রথম ঘরে নিয়ে আসার মুহূর্তটা আজও তার মনে গেঁথে আছে।",
              "শিশিরভেজা সকালে ঘরের উঠোনে বসে দাদু রোদ পোহান।",
              "ভাঙাচোরা ঘরটা দেখলেই বোঝা যায় কত কষ্টে সেখানে দিন কাটে।",
              "ঘর ছাড়িয়ে উঠানে পাতা ছিল সেই পূজার আসন।",
              "চুরি হওয়ার পর ঘরের প্রতিটি জিনিস খুঁটিয়ে খুঁটিয়ে খোঁজা শুরু হয়।",
              "দুই ভাইয়ের তীব্র ঝগড়ার পরে আলাদা হয়ে যায় তাদের শেয়ার করা সেই একমাত্র ঘর।",
              "ঘরের প্রতিটি দেয়ালে ফুটে উঠেছে সময়ের ক্ষতচিহ্ন।",
              "বিপদের সময় প্রতিবেশীর ঘরে গিয়েই তারা বেঁচে গিয়েছিল।",
              "প্রতিদিন সূর্যোদয়ের আগেই ঘরের দরজা খুলে বাইরে তাকাতেন তিনি।",
              "মেয়েটির সবচেয়ে প্রিয় জায়গা ছিল ঘরের কোণের ছোট টেবিলটি।"
            ]
          },
          {
            "sense": "পরিবার / সংসার",
            "examples": [
              "ভবঘুরে জীবন কাটিয়ে শেষে সে ফিরে এল নিজের পুরোনো ঘরে।",
              "চাকরির মোহে ছেলেটি ভুলেই গিয়েছিল তার ছোট্ট ঘরের মায়া।",
              "বউ-ছেলেমেয়ের কথা ভেবে সে দূর দেশে থেকেও প্রতিদিন ঘরের কথা ভাবত।",
              "মায়ের মৃত্যুতে ঘরের ছায়াটাও যেন নিঃশব্দ হয়ে গেল।",
              "নিজের ঘরের চুলায় পিঠা না পুড়লে যেন উৎসবই জমে না।",
              "বছরের পর বছর বিদেশে কাটিয়েও তার মন পড়ে থাকে এই বাংলার ঘরে।",
              "মেয়ের বিয়ের পর হঠাৎ যেন ফাঁকা হয়ে পড়ে গেল পুরো ঘর।",
              "তার স্বপ্ন ছিল একদিন একটা সুখের ঘর গড়ে তুলবে ভালোবাসার ভিত্তিতে।",
              "ঘরের শান্তিটুকুই ছিল তার জীবনের একমাত্র অবলম্বন।",
              "ভোরের প্রথম আলো পড়তেই ঘরের সুখ-দুঃখ নিয়ে শুরু হতো নতুন এক দিন।",
              "কেউ এসে হঠাৎ বলে গেল—তোমার ঘরের বাতাসেও কষ্টের গন্ধ।",
              "সাহেবি চাকরি পেয়ে শহরে গেলেও তার মন পড়ে থাকত মায়ের সেই ঘরে।",
              "বউ আর মায়ের ঝগড়ায় প্রায়ই ভেঙে যাচ্ছিল পুরো ঘর।",
              "আর্থিক টানাপোড়েনে ভুগলেও তারা কখনো ঘরের ভালোবাসা হারায়নি।",
              "তিন পুরুষের একসাথে বসবাসে তৈরি হয়েছিল সেই বড়ো ঘরটি।",
              "সংসারের দুঃখ-সুখ নিয়ে গড়ে উঠেছিল ঘরের এক অনন্য বন্ধন।",
              "প্রেমে পড়ে ছেলেটি নিজের পুরোনো ঘর ছেড়ে চলে যায় অচেনা শহরে।",
              "প্রতিদিন সন্ধ্যায় ঘরের সবাই মিলে বসত প্রার্থনার জন্য।",
              "দারিদ্র্য তাকে ঘরছাড়া করলেও মনের মধ্যে রয়ে গেছে সেই সংসারের গন্ধ।",
              "আলো-অন্ধকারের দ্বন্দ্বে বহুবার কেঁপেছে সেই ঘরের ভিত।",
              "ছেলের নতুন ঘরে প্রথম পা রাখার দিনটি ছিল বাবার চোখে অশ্রুসজল।",
              "তাদের ঘরে না ছিল বিলাস, না ছিল অভাব—ছিল শুধু একটুকরো শান্তি।",
              "ঘর ভেঙে যাওয়ার পরও সম্পর্কগুলো অনেকদিন টিকে ছিল ক্ষতবিক্ষত অবস্থায়।",
              "বৌঠানকে নিয়ে এলে ঘরের পরিবেশ যেন আরও মধুর হয়ে উঠল।",
              "বৃদ্ধ বাবার শেষ ইচ্ছা ছিল—সন্তানেরা যেন এক ঘরে থেকে সুখে থাকে।",
              "চিঠিতে লিখেছিল—‘আমার হৃদয় জুড়ে শুধু সেই ঘরের মানুষগুলো।’",
              "অতীতের স্মৃতি নিয়ে সে আজও বসে থাকে সেই ভেঙে যাওয়া ঘরের দুয়ারে।",
              "শুধু অর্থে নয়, ভালোবাসা দিয়েই গড়ে উঠেছিল তাদের ছোট্ট ঘর।",
              "মেয়ের শ্বশুরবাড়িতে গিয়ে যেন তার নিজের ঘরের স্নেহটাই খুঁজছিল।",
              "স্বামীহারা নারীর জন্য ঘরের বন্ধ দরজাই হয়ে উঠেছিল সবচেয়ে বড় শত্রু।",
              "যুদ্ধের পরে সে আর কোনোদিন নিজের ঘর খুঁজে পায়নি।",
              "পৃথিবীর সব সোনা দিলেও সে তার ঘরের উষ্ণতা ভুলতে পারবে না।",
              "বহু দূরে থাকলেও ছেলের মনে ছিল প্রতিদিন ঘরের খোঁজ।",
              "তার মুখে ঘরের সুখ-দুঃখের গল্প শুনে কেঁদে ফেলেছিল পাশের বাড়ির বুড়ি।",
              "বাবা-মায়ের ভালোবাসায় জড়িয়ে থাকা সেই ঘরের উঠোন আজ ধূলিমাখা।",
              "ঘর ভেঙে দিলেও সম্পর্কটা ভাঙতে পারেনি কেউ।",
              "ছেলেটি ফিরে এলে পুরো ঘরে যেন আবার প্রাণ ফিরে এলো।",
              "পথে-পথে ঘুরে বেড়ানো মানুষটির স্বপ্ন ছিল—একটা নিজের ঘর।",
              "সংসারের দ্বন্দ্বে জর্জরিত সেই ঘরের মানুষগুলো আজ সবাই অচেনা।",
              "নতুন সংসারের শুরুতে তারা একসাথে গড়ে তুলছিল ছোট্ট এক ঘর।",
              "বাঁশের বেড়া ঘেরা সেই ঘরে ছিল শত সুখ-দুঃখের ইতিহাস।",
              "শুধু একজন মায়ের ভালোবাসা থাকলেই ঘরটা ঘর হয়ে ওঠে।",
              "ছেলেটি বিয়ে করে যখন নতুন ঘর শুরু করল, মায়ের চোখে জল ঝরল আনন্দে।",
              "তার জীবনের প্রথম সংগ্রাম ছিল নিজের ঘরের জন্য।",
              "সন্ধ্যার পর ঘরে ফিরে বাবার মুখ দেখে মনটা হালকা হয়ে যেত।",
              "বউয়ের অভিমানেই হঠাৎ ঘরের পরিবেশটা হয়ে ওঠে অশান্ত।",
              "সারাজীবন সে চেষ্টা করেছে একটা ঘর টিকিয়ে রাখতে।",
              "স্বপ্নের মতো সে গড়ে তুলেছিল একটি ঘর—যেখানে ভালোবাসা ছিল আশ্রয়।",
              "ঘরের প্রতিটি কোণ জুড়ে ছিল তাদের যৌথ জীবনের স্মৃতি।",
              "যে ঘর একসময় ছিল কোলাহলপূর্ণ, আজ সেখানে নিঃসঙ্গতার হাহাকার।",
              "ঘরের মানুষগুলো যতদিন পাশে থাকে, ততদিনই জীবন সহজ মনে হয়।"
            ]
          },
          {
            "sense": "আদিবাসী বা পশুপালকদের অস্থায়ী আশ্রয়",
            "examples": [
              "পাহাড়ের গা ঘেঁষে তৈরি করা সেই ঘরে সন্ধ্যার আগেই আগুন জ্বলে ওঠে।",
              "বৃষ্টির রাতে পাহাড়িদের সেই ছাউনি ঘর যেন একমাত্র নিরাপদ আশ্রয়।",
              "জল সংগ্রহের ফাঁকে এক বৃদ্ধা তার ঘরের চালে শুকোতে দেন শালপাতা।",
              "বনের ভিতরে গিয়ে দেখা যায় বাঁশ আর খড়ে বানানো ঘরগুলোর সারি।",
              "প্রতিবছর গরুদের গ্রীষ্মকালের চারণভূমির পাশে তারা একেকটা ঘর বানায়।",
              "ঘরের বাইরে রাখা দুধের হাঁড়িতে এখনো ভেসে আছে পাতা ও ধুলো।",
              "গোধূলি নামলেই পাহাড়িদের ঘর থেকে ভেসে আসে বাঁশির সুর।",
              "আঁধার ঘনিয়ে এলে সেই ঘরের পাশে আগুন জ্বালিয়ে জড়ো হয় সবাই।",
              "মাঠ ছেড়ে চলে যাবার আগে শেষবারের মতো সে তার ঘরের দিকে ফিরে তাকায়।",
              "পাথরের গায়ে ঠেস দিয়ে বানানো সেই ঘরে কুকুরটিও জায়গা পেয়েছে।",
              "ঝড়ের রাতে সে আশ্রয় নিয়েছিল এক আদিবাসী ঘরের কোণায়।",
              "ছেলেটি মাটির ঘরে বসে মায়ের মুখে শুনেছিল বনের গল্প।",
              "গরুদের তাড়িয়ে পাহাড়ে উঠলেই তারা নতুন ঘর খোঁজে বসবাসের জন্য।",
              "পুরো গ্রামে ছড়িয়ে ছিটিয়ে থাকা ঘরগুলো যেন একেকটা গল্প বহন করে।",
              "বেড়া দেওয়া ঘরের বাইরে শুকোতে দেওয়া হয়েছে গুড় তৈরি করার পাত্র।",
              "পাহাড়ি নদীর তীরে তাদের অস্থায়ী ঘরে রাত্রিযাপন চলে উৎসবের মতো।",
              "বন্য হাতির ভয়ে রাতে ঘরে আগুন জ্বেলে রাখে পাহাড়িরা।",
              "শিশির ভেজা ভোরে সেই ঘরের চালে টুপটাপ করে পড়ে পাতা।",
              "ঘরের ভিতর পাতা বিছিয়ে বসে তারা মিলেমিশে খায় ভাত আর ঝোল।",
              "পুরোনো সেই ঘরে এখনো রয়ে গেছে পশুচারণের গন্ধ।",
              "চরাঞ্চলের প্রান্তে ঝুপড়ি ঘরে আজও চলেছে মেয়েটির বুননের কাজ।",
              "ঝোপঝাড় ঘেরা ঘরটির পাশে লতায় মোড়ানো দড়ির দোলনায় ঘুমোচ্ছে শিশু।",
              "সেই ঘরের দেয়ালে ঝুলছে হরিণের শিং আর শিকারের ছবি।",
              "তালপাতা আর মাটি মিশিয়ে বানানো ঘরটিতে ঢুকতেই চোখে পড়ল আগুনের ধোঁয়া।",
              "প্রত্যন্ত বনের ভিতর ঘরের নিচে রাখা আছে শুকনো কাঠের মজুত।",
              "ছোট্ট সেই ঘর থেকে সন্ধ্যার সময় ভেসে আসে ঢোলের শব্দ।",
              "খোলা প্রান্তরে গবাদিপশুর পাশে বানানো ঘরটিই তাদের রাতের নিরাপত্তা।",
              "ভ্রমণকারী দলটি বিশ্রামের জন্য ব্যবহার করল পাহাড়িদের একটি খালি ঘর।",
              "ঘরের কোণায় রাখা ধোঁয়াচ্ছন্ন হাঁড়ি যেন দিনভর রাঁধার সাক্ষ্য।",
              "পাহাড়ের চূড়ায় সেই ঘরে আজও বাস করে পাথর কুড়ানো পরিবারটি।",
              "বৃষ্টির ছাঁট গিয়ে পড়ছে ঘরের ভিতর, তবু এটিই তাদের আশ্রয়।",
              "জঙ্গলের ধার ঘেঁষে ঘরের সামনে বাঁশের বেড়া টানানো।",
              "গভীর রাতে শিয়ালের ডাক ঘরের শিশুদের ঘুম ভেঙে দেয়।",
              "দুধ দোয়ানোর পর গরুগুলো ঘরের সামনে বিশ্রাম নিচ্ছে।",
              "প্রতি মৌসুমে ঘর বদলায় তারা—পাহাড় থেকে সমতলে।",
              "তাঁবু নয়, খড়ে বাঁধা সেই ঘরই যুগের পর যুগ টিকে আছে।",
              "আদিবাসী মেলার মাঠে বানানো অস্থায়ী ঘরগুলো যেন শিল্পকর্ম।",
              "দুপুরের রোদে ঘরের ভেতর বসে তারা বুনছে বাঁশের ঝুড়ি।",
              "ঘরের চাল ছুঁয়ে নামা সূর্যরশ্মি তাদের সকালকে উজ্জ্বল করে।",
              "প্রতিটি ঘরেই থাকে একেকটা চুলা আর পাশে শুকোতে দেওয়া মাংস।",
              "গাছের ছায়ায় তৈরি সেই ঘরের ভিতরে এখন বিশ্রামে শিকারিরা।",
              "মেয়েটি ঘরের বাইরে এসে চেয়ে থাকে দিগন্তে হারিয়ে যাওয়া স্রোতের দিকে।",
              "পাহাড়িদের সেই ঘরে চা খেয়ে কবি লিখে ফেললেন একটি কবিতা।",
              "ঘরের চালে বাঁশের কাঠামো দেখে বোঝা যায় সেটি কত যত্নে তৈরি।",
              "কাঁথা মুড়ি দিয়ে শিশুটি ঘরের কোণেই ঘুমিয়ে পড়ে মায়ের কোলে।",
              "ঘরের বারান্দায় রোদে শুকোতে দেওয়া হয়েছে পাহাড়ি লঙ্কা।",
              "মেঘলা বিকেলে সে সেই ঘরের পাশে বসে বাঁশি বাজায়।",
              "আলগা বাঁশে বাঁধা ঘরটি দেখে প্রথমে ভেবেছিল ছাউনি মাত্র।",
              "পাহাড়ি পথিকরা জানে, কোথায় কোন ঘরে একটুখানি আশ্রয় পাওয়া যায়।",
              "ঘরের মাটির দেয়ালে খোদাই করা আছে তাদের পূর্বপুরুষদের স্মৃতি।"
            ]
          },
          {
            "sense": "গাণিতিক ছক বা কোষ",
            "examples": [
              "পরীক্ষার খাতায় প্রতিটি ঘর পূরণ না করায় সে নম্বর কম পেয়েছিল।",
              "উত্তরের পাশে থাকা ঘরে সে সাবধানে যোগফল বসিয়ে দিল।",
              "প্রতিটি ঘরেই ছিল অঙ্কের একটি বিশেষ মান, যা সূত্রের ভিত্তিতে নির্ধারিত।",
              "ছকের শেষ ঘরে 'মোট' শব্দটি বড় করে লেখা ছিল।",
              "প্রথম সারির ঘরে লেখা ছিল তারিখ, সময় ও বিষয়বস্তু।",
              "সমস্যাটি সমাধান করতে হলে দ্বিতীয় ঘরে প্রাপ্ত ফলাফল বসাতে হবে।",
              "ছাত্রটি খেয়াল করল যে, তিনটি ঘরে ভুল মান বসানো হয়েছে।",
              "প্রতিটি ঘরে নির্দিষ্ট সংখ্যা বসানোর পদ্ধতি আগে থেকে জানাতে হয়।",
              "চতুর্থ সারির ঘরে কিছুই লেখা হয়নি, অথচ সেটাই ছিল মূল হিসাব।",
              "অঙ্কের খাতায় প্রতিটি ঘর এমনভাবে সাজানো যেন একেকটা ধাঁধা।",
              "একটি ঘরে দুইবার একই সংখ্যা বসানো যাবে না, শিক্ষক বলেছিলেন।",
              "প্রতিটি ঘর যেন হিসেবের একেকটি দরজা, যা সঠিক চাবি ছাড়া খুলবে না।",
              "শেষ ঘরে উপসংহার লেখার নির্দেশ ছিল প্রশ্নপত্রে।",
              "প্রথম ঘরেই যদি ভুল হয়, পুরো ছকটি অর্থহীন হয়ে যায়।",
              "যতক্ষণ না সব ঘরে উত্তর বসানো হয়, ততক্ষণ পরীক্ষাটি অসম্পূর্ণ।",
              "ছকটির প্রতিটি ঘর যেন একেকটি সংকেত, যার পেছনে আছে অঙ্কের যুক্তি।",
              "পরীক্ষকের চোখ আটকে গেল তৃতীয় ঘরে লেখা অতিরিক্ত সংখ্যাটিতে।",
              "প্রথম তিনটি ঘর পূরণ করা হলে সূত্রটি স্বয়ংক্রিয়ভাবে কাজ করে।",
              "ছেলেটি অবাক হয়ে দেখল, সব ঘরের যোগফল একই এসেছে।",
              "প্রতিটি ঘরে যদি ভুল মান বসানো হয়, ফলাফল পুরোপুরি ভ্রান্ত হবে।",
              "তার কাজ ছিল প্রতিটি ঘর পর্যালোচনা করে ভুল সংশোধন করা।",
              "ঘরে ঘরে ছড়ানো ছিল সংখ্যা ও চিহ্নের এক জটিল নকশা।",
              "টেবিলের মাঝের ঘরে একটি রহস্যময় সংখ্যা দেখা গেল।",
              "সব ঘর পূর্ণ হওয়ার পরেই সে নিশ্চিত হলো সমাধানটি সঠিক।",
              "পরীক্ষার খাতায় নিচের ঘরগুলো ছিল বাকি, তাকে তাড়াতাড়ি শেষ করতে হতো।",
              "টেবিলের ডান দিকের ঘরে প্রতিবারই অদ্ভুত ফলাফল আসছিল।",
              "ঘরের সীমার মধ্যে থেকে উত্তর খুঁজতে তাকে বহুক্ষণ ধরে চিন্তা করতে হয়েছিল।",
              "অংশফল বসানোর ঘরে অনেকেই বিভ্রান্ত হয়ে পড়ে।",
              "উত্তর লেখার ঘরে যদি ভুল হয়, পুরো মূল্যায়ন প্রভাবিত হয়।",
              "প্রতিটি ঘরের ভেতরে সঠিক উত্তর বসানো যেন একেকটা ধাপে ধাপে উৎরানো।",
              "পরীক্ষার সময় সে ভুলে গিয়েছিল কোন ঘরে কোন সংখ্যা বসাতে হবে।",
              "ঘরের মাঝখানে যদি শূন্য থাকে, সেটি অনেক সময় বিভ্রান্তি তৈরি করে।",
              "ছকে ঘরগুলো ছিল এমনভাবে সাজানো, যেন একেকটি গাণিতিক কক্ষ।",
              "কয়েকটি ঘরে সাদা ফাঁকা জায়গা রেখে দিয়েছিল ভবিষ্যতের জন্য।",
              "ঘরগুলোতে শুধু সংখ্যা নয়, চিন্তা ও যুক্তির অনুরণন থাকে।",
              "অতিরিক্ত একটি ঘরে ভুলভাবে ফলাফল লেখার ফলে সে নম্বর কেটে পেল।",
              "ছকের কোন ঘরে কোন সূত্র বসবে, তা আগে থেকেই পরিকল্পিত ছিল।",
              "সমীকরণ সমাধানের পর সে সব ঘরে একবার চোখ বুলিয়ে নিল।",
              "টেবিলের প্রতিটি ঘর যেন ছিল তার মেধার একেকটি ছাপ।",
              "পঞ্চম ঘরে যে ভুল মান বসানো হয়েছিল, সেটাই বিশ্লেষণে সমস্যা করে।",
              "তার খাতার ঘরে ঘরে ফুটে উঠেছিল নিখুঁত অঙ্কের সৌন্দর্য।",
              "উত্তরের ঘরে বসানো চিহ্নটি প্রশ্নের ধরন পাল্টে দিয়েছিল।",
              "একটি ঘরে ভুল বসানো চিহ্ন সমগ্র ছকের মানে বদলে দিল।",
              "উত্তরপত্রে প্রতিটি ঘরের সজ্জা ছিল চোখে পড়ার মতো।",
              "তৃতীয় সারির দ্বিতীয় ঘরে সে গোপনে যোগ করেছিল একটি মন্তব্য।",
              "সব ঘর সঠিক হলে পরীক্ষকের মুখে হাসি ফুটে উঠত।",
              "ঘরের চিহ্ন ছাড়াও, প্যাঁচালো গাণিতিক সম্পর্ক ছিল বোঝার বিষয়।",
              "পরীক্ষা শেষ হলেও একটি ঘর ফাঁকা রয়ে গিয়েছিল তার খাতায়।",
              "টেবিলের শেষ ঘরে বসানো ছিল উপসংহারমূলক একটি সূত্র।",
              "ছকের প্রতিটি ঘর তার মেধা আর অধ্যবসায়ের দলিল।",
              "যতবার ঘরে সংখ্যা বসাত, ততবার তার আত্মবিশ্বাস বাড়ত।"
            ]
          }
          
        ]
      }         

























































          














































          