{
    "word":"ছাড়া ",
    "senses": [
        {
            "sense": "ত্যাগ করা / পরিত্যাগ করা",
            "examples": [
              "মানুষের কুকর্ম সে কখনো ছাড়া মনে করে না, অনুশোচনার ছায়া সারাজীবন তাকে তাড়া করে।",
              "রাজ্য রক্ষার জন্য তিনি সিংহাসনের মোহ ছাড়া পথ বেছে নিলেন।",
              "প্রেমে প্রতারিত হয়ে সে জীবনের সব সুখ ছাড়া নির্জনতার সঙ্গী হয়েছে।",
              "তপস্বী মহারাজ সমস্ত ভোগবিলাস ছাড়া গুহার গভীরে আশ্রয় নিয়েছিলেন।",
              "যুদ্ধ শেষ হলে সেনাপতি বিজয়ের গর্ব ছাড়া ক্লান্ত দেহ মাটিতে এলিয়ে দিলেন।",
              "সে জ্ঞানের জন্য নিজের আরাম-আয়েশ ছাড়া পথে হাঁটতে শিখেছে।",
              "সত্যের সন্ধানে সাধক সংসারের মোহ ছাড়া একাকিত্ব বেছে নিয়েছে।",
              "আবেগের তীব্রতায় সে আত্মসম্মান ছাড়া আত্মাহুতি দিয়েছিল।",
              "তুমি যে আমার সমস্ত অহংকার ছাড়া ভালোবাসা দিয়ে পূর্ণ করেছিলে, তা বুঝিনি।",
              "গৃহত্যাগী সে যুবক ধন-সম্পদ ছাড়া এক মুঠো চাল নিয়ে পথ ধরেছিল।",
              "আলোচনায় সে আত্মরক্ষা ছাড়া নিজের দোষ স্বীকার করল।",
              "মায়ের মুখের দিকে তাকিয়ে সে প্রতিশোধের চিন্তা ছাড়া ক্ষমা করেছিল।",
              "জীবনের কঠিন মুহূর্তে সে বন্ধুত্ব ছাড়া পরিবারকেও ত্যাগ করেছিল।",
              "সমাজের ভ্রুকুটি ছাড়া সে প্রেমের সত্যতায় বিশ্বাস রেখেছে।",
              "তোমার ভালোবাসা পাওয়ার জন্য আমি সব স্বপ্ন ছাড়া দাঁড়িয়ে আছি।",
              "মঠে প্রবেশের আগে তিনি পারিবারিক সম্পর্ক ছাড়া সন্ন্যাস গ্রহণ করেছিলেন।",
              "একটি নতুন সূর্যকে বরণ করতে গিয়ে সে গতকাল ছাড়া আজকে আলিঙ্গন করল।",
              "বৃদ্ধ পিতার মুখে হতাশার ছায়া ছিল, কারণ পুত্র সংসারের দায়িত্ব ছাড়া নিরুদ্দেশ হয়েছে।",
              "তার সাহসিকতা ছিল এতই প্রবল যে, সে মৃত্যুভয় ছাড়া শত্রুপথে এগিয়েছিল।",
              "বিপদের মুহূর্তে সে নিজের স্বার্থ ছাড়া অন্যের পাশে দাঁড়িয়েছিল।",
              "কবি জীবনের সুখ ছাড়া দুঃখকেই গীতবিষয় করলেন।",
              "প্রেমিকের অভিশপ্ত চিঠি সে পড়ে ছাড়া হৃদয়ের সমস্ত আশা মুছে ফেলল।",
              "ধর্মের চরম নিষ্ঠা তাকে সকল পার্থিব আসক্তি ছাড়া রেখেছে।",
              "পথিক ক্লান্তি ছাড়া উত্তর দিকের আকাশে তাকিয়ে রওনা দিল।",
              "মৃত্যুর দুয়ারে দাঁড়িয়েও সে আশা ছাড়া শান্তভাবে চোখ বুজল।",
              "প্রতিদিনের ক্লান্ত যাত্রায় সে বিশ্রাম ছাড়া জীবনের অর্থ খুঁজে পায়।",
              "সেই সাহসিনী নারী, সমাজের বিধান ছাড়া নিজের পথ নিজেই তৈরী করেছিল।",
              "আত্মসমর্পণের বদলে সে ক্রোধ ছাড়া চোখে বিদ্রোহ বহন করল।",
              "বীর সেনানী বিজয়ের মুকুট ছাড়া পতাকা উড়িয়ে দিল প্রান্তরে।",
              "আলো-আবেগ-সংসার সব ছাড়া সে অন্ধকারে ঈশ্বরকে খুঁজেছে।",
              "সাহিত্যিক কেবল খ্যাতি ছাড়া কলমে হৃদয় ঢেলে দেন।",
              "মায়ের ভালোবাসা পেয়ে শিশুটি দুঃখ ছাড়া নির্বিকার হাসে।",
              "আকাঙ্ক্ষার বহ্নিশিখা তাকে তৃপ্তি ছাড়া জ্বালিয়ে রেখেছিল।",
              "সে নিজের অহংকার ছাড়া ক্ষমা চেয়ে নিলো হৃদয়ে।",
              "প্রেমিকার চিঠি ছাড়া তার বুকের গভীরে শূন্যতা বাস করত।",
              "ঘোরতর দুঃসময়ে সে আত্মসম্মান ছাড়া বাঁচার চেষ্টা করেছিল।",
              "রাজনীতির ভান ছাড়া সে একটুকরো ন্যায়ের জন্য দাঁড়িয়েছিল।",
              "আবেগের তাড়নায় সে বিবেক ছাড়া পদক্ষেপ নিয়েছিল।",
              "প্রার্থনার সেই মুহূর্তে সে নিজেকে ছাড়া ঈশ্বরকে চিনেছে।",
              "নাগরিক জঞ্জাল ছাড়া সে শান্ত প্রকৃতির কোলে আত্মগোপন করল।",
              "দরিদ্র কৃষক জমির প্রতি ভালোবাসা ছাড়া শহরে পা রাখেনি।",
              "তাকে অপমান করা হয়েছিল, তবুও প্রতিশোধ ছাড়া মুখ ফিরিয়ে নিয়েছিল।",
              "তার হাসিতে ছিল না অভিনয়, ছিল শুধু দুঃখ ছাড়া মুক্তির আশ্বাস।",
              "দরজায় দাঁড়িয়ে ছিল সে, হাতে প্রেম ছাড়া প্রতিশ্রুতির কোনো চিহ্ন ছিল না।",
              "শেষ চিঠিটি পড়ে সে প্রতীক্ষা ছাড়া সমস্ত আশা মুছে ফেলল।",
              "পথিকের কাঁধে ছিল না কোনো বোঝা, ছিল কেবল অভিজ্ঞতা ছাড়া সাহস।",
              "ভালোবাসা ছাড়া সে কোনো চিঠিতে নিজের নাম লেখেনি।",
              "রাজপ্রাসাদের সিংহদ্বার পেরিয়ে সে ক্ষমতা ছাড়া নীরবতা বেছে নিল।",
              "জীবনের এপার থেকে ওপারে সে নিজেকে ছাড়া নিয়ে চলেছে নিরবধি।",
              "কবিতা লেখার মুহূর্তে কবি বাস্তব ছাড়া কল্পনার রাজ্যে ভেসে যান।",
              "শিশুটির চোখে ছিল না কোনো অভিমান, ছিল কেবল চাওয়া ছাড়া নিঃশব্দ ভাষা।"
            ]
          },
          {
            "sense": "মুক্ত করা / ছেড়ে দেওয়া",
            "examples": [
              "রাজা শেষমেশ অপরাধীর অনুতাপে হৃদয় গলিয়ে তাকে ছাড়া আদেশ দিলেন।",
              "পাখিটিকে খাঁচা থেকে ছাড়া দেখে শিশুর মুখে আনন্দের আলো জ্বলল।",
              "সে কারাগার থেকে ছাড়া হয়েই প্রথম আলোর দিকে তাকাল।",
              "দেবদাসের চোখে জল ছিল যখন সে তার প্রিয়াকে শেষবার ছাড়া দিল।",
              "প্রার্থনার শেষে পণ্ডিত মন্ত্রোচ্চারণ করে বাতাসে ধূপ ছাড়া দিলেন।",
              "জোয়ারের ঢেউ এসে বন্দি নৌকাকে ছাড়া করে দিল খোলা নদীর বুকে।",
              "শত্রুরা বীর যোদ্ধাকে ছাড়া দিতে বাধ্য হয় তার সাহস দেখে।",
              "বিপদের মুহূর্তে কুকুরটি শিশুটা ছাড়া পথ ছাড়ে না।",
              "অপরাধ প্রমাণিত না হওয়ায় বিচারক অভিযুক্তকে ছাড়া ঘোষণা করলেন।",
              "অভিমান জমে থাকা প্রেমিকাকে সে আজ ছাড়া দিল নিজস্ব সব দাবির বন্ধন থেকে।",
              "বিপ্লবীদের মধ্যে একজনকে ছাড়া দিয়েছিল শাসক, বাকিদের করেছিল বন্দী।",
              "তীর্থযাত্রার পথে সে নিজের পিছুটান ছাড়া মুক্ত মনে হেঁটেছিল।",
              "নদীর বাঁধ ভেঙে গেলে জল ধরা আর গেল না, ছাড়া হলো বিস্তীর্ণ জনপদে।",
              "বৃষ্টির শব্দে ঘুম ভাঙল, যেন প্রকৃতি দুঃখ ছাড়া দিয়েছে আকাশকে।",
              "অভিনেত্রী দীর্ঘদিন পর পর্দা ছাড়া হয়ে মঞ্চে ফিরে এলেন।",
              "পরিবারের ভালোবাসা ছাড়া জীবনের একঘেয়েমি তার মনে ক্লান্তি এনেছিল।",
              "ছেলেটিকে দয়া করে ছাড়া দেওয়ার অনুরোধ জানাল বৃদ্ধ মা।",
              "শেষ সান্ধ্য প্রার্থনার পর পুরোহিত প্রদীপ ছাড়া দিলেন গঙ্গার বুকে।",
              "যুদ্ধবন্দীকে মানবাধিকারের খাতিরে ছাড়া করেছিল তারা।",
              "রাখালের বাঁশির সুরে যেন বনের পাখিরা ডানা ছাড়া করল।",
              "গীতিকার পুরনো স্মৃতি ছাড়া রেখে নতুন গানের কথায় মন দিলেন।",
              "সমাপ্ত গল্পের শেষে লেখক প্রধান চরিত্রটিকে জীবনের গ্লানি থেকে ছাড়া করলেন।",
              "শিশুটি কান্না থামাল যখন তার হাতের ময়লা পুতুলটি ছাড়া করল মা।",
              "সমাজের অপবাদ থেকে ছাড়া পাওয়ার জন্য সে নির্জনে জীবন কাটাত।",
              "ভোরের প্রথম আলো জানালার পালক ছাড়া করে ঘরে ঢুকল।",
              "যাত্রীকে ছাড়া দিয়েই রিকশাওয়ালা থামল চায়ের দোকানের সামনে।",
              "মুক্ত বাতাসে শ্বাস নেয়ার আগে সে সব দায়িত্ব ছাড়া করেছিল মনে।",
              "একটা দীর্ঘশ্বাস ছাড়া দিয়ে বৃদ্ধ কবি পুরনো চিঠিগুলো ছুঁয়ে দেখলেন।",
              "পাষাণ হৃদয়ও প্রেমে ছাড়া হয়ে যায়, এ কথাই কবি বলেছিলেন।",
              "নাবিককে ছাড়া করা হল কারণ সে ভুল করেছিল বাতাসের গতিপথ পড়তে।",
              "স্নেহের বন্ধন ছাড়া না করলে সন্তান কখনো পাখি হয়ে উড়তে শেখে না।",
              "মন্দিরের ঘণ্টাধ্বনির সাথে পুরোহিত আকাশে ফুল ছাড়া দিলেন।",
              "পালকের মৃদু বাতাসে খাঁচার দরজা খুলে পাখিটা ছাড়া হয়ে গেল।",
              "মৃত্যুপথযাত্রী বাবার চোখে ছিল কেবল সন্তানের দুঃখ থেকে ছাড়া পাওয়ার আকুতি।",
              "ভ্রান্তির জাল ছাড়া করেই সে সত্যের মুখোমুখি হতে চায়।",
              "রাজনীতিক নেতাকে জনরোষের চাপে ছাড়া দিতে বাধ্য হয় প্রশাসন।",
              "নাট্যকার তার চরিত্রগুলোকে জীবনের গ্লানি ছাড়া করে নতুন অধ্যায়ে পাঠিয়েছেন।",
              "তোমার বন্ধন ছাড়া না করলে আমি আকাশ ছুঁতে পারি না।",
              "হিমেল হাওয়া বন্দি শরতের পাতা ছাড়া করে নিয়ে গেল দূর অজানায়।",
              "স্বাধীনতা সংগ্রাম শেষে বন্দিরা ছাড়া পেয়ে বিজয় উদযাপন করল।",
              "ছায়া থেকে ছাড়া পেলেই আলোকে চিনতে পারা যায়।",
              "প্লাবনের জলে গ্রাম ছাড়া হয়ে গেলো এক রাতেই।",
              "রাজার বিশেষ অনুগ্রহে কবিকে জেল থেকে ছাড়া দেওয়া হল।",
              "স্নেহভাজন শিষ্যকে গুরু নিজের আশ্রম ছাড়া করে নতুন পথের নির্দেশ দিলেন।",
              "কান্না ছাড়া করে শিশুটি মা-বাবার কোলে ফিরে গেল।",
              "চাবির শব্দে তালা খুলে কারাগারের দরজা ছাড়া হয়ে গেলো।",
              "বৃদ্ধ শিক্ষক ছাত্রের মুখে সার্থক উত্তর শুনে দায়িত্ব ছাড়া করলেন নিজেকে।",
              "চিন্তার শিকল ছাড়া না করলে সৃষ্টি হয় না কোনো নতুন ভাবনা।",
              "দুঃস্বপ্ন থেকে ছাড়া পেয়ে সে অবশেষে শান্তিতে ঘুমাল।",
              "গৃহপালিত পশুটিকে ছাড়া করে দিচ্ছিল বালকটি নির্জন মাঠে।",
              "ভোরের শিশির রৌদ্রের ছোঁয়ায় ছাড়া হয়ে গেল পাতার কোণ থেকে।"
            ]
          },
          {
            "sense": "নিক্ষেপ করা / ছুড়ে মারা",
            "examples": [
              "রাগে উন্মত্ত কৃষক মাটি থেকে পাথর তুলে সোজা কুঁড়েঘরের দিকে ছাড়া দিল।",
              "তার চোখের ভাষা যেন শূন্যে তীর ছাড়া করছিল প্রতিশোধের।",
              "মেয়েটি ঝাঁপ দিয়ে কাঁসার থালা ছাড়া করল বাবার দিকে।",
              "পাহাড়ের চূড়া থেকে সে এক চিলতে পাথর ছাড়া দিয়ে নিচের দিকে তাকাল।",
              "রণক্ষেত্রে বীর যোদ্ধা একের পর এক বাণ ছাড়া করছিল শত্রুর দিকে।",
              "চোর পালানোর সময় পেছনে একটা পুরনো লাঠি ছাড়া দিল পুলিশকে লক্ষ্য করে।",
              "মুষলধারে বৃষ্টি যেন আকাশ থেকে ক্রুদ্ধ জলকণা ছাড়া করছে মাটির বুকে।",
              "নাট্যকার তার কলম থেকে শব্দ ছাড়া করলেন যেন আগ্নেয়গিরির জ্বালার মতো।",
              "সে হঠাৎ করে চায়ের কাপটি ছাড়া দিল দেয়ালের দিকে।",
              "প্রেমে ব্যর্থ কবি ছেঁড়া ডায়েরিটা ছাড়া করল খরস্রোতা নদীতে।",
              "বৃদ্ধ দাদু কাঁধে থাকা বস্তা ছাড়া দিলো ঘরের কোণে।",
              "রামচন্দ্রের ধনুক থেকে একের পর এক তীর ছাড়া হচ্ছিল রাক্ষসদের দিকে।",
              "যুদ্ধে আহত সৈনিক বেদনার চিৎকার ছাড়া দিল আকাশে।",
              "আচমকা সে তার পায়ের জুতো ছাড়া করে মারলো জানালার দিকে।",
              "ছেলেটি কাঁদতে কাঁদতে খেলনাটি রাগে ছাড়া দিল মাটিতে।",
              "মেঘের পেট ফেটে ছাড়া হয়ে গেলো ঝরঝরে জলের ধারা।",
              "খেলার মাঠে ফিল্ডার হঠাৎ বলে চোখ রেখে ছাড়া করল উইকেটের দিকে।",
              "গৃহিণী রাগে ভরা হাঁড়িটা ছাড়া দিল রান্নাঘরের দরজার দিকে।",
              "বিদ্রোহী কিশোরটি বুকের ভেতর জমে থাকা ক্ষোভ ছাড়া দিলো উচ্চস্বরে।",
              "তার কলম যেন শব্দের ঝর্ণাধারায় বারবার ব্যথা ছাড়া করছিল কাগজের উপর।",
              "অপমানিত কবি সভার মাঝখানেই বইটা ছাড়া করল মাটিতে।",
              "ঝড়ো বাতাস গাছের ডাল ছাড়া করছিল ঘরের চালের উপর।",
              "শিশুটা খেলতে খেলতে ছোট্ট বলটা জানালার বাইরে ছাড়া দিল।",
              "সাগরের ঢেউ একের পর এক ফেনা ছাড়া করছিল উপকূলে।",
              "তাঁবুর ফাঁক গলে সৈনিক ছাড়া করল হাতবোমা শত্রু শিবিরের দিকে।",
              "তার স্বর যেন ছিল আগুন ছাড়া করার মতো তীব্র।",
              "উন্মাদিনী প্রেমিকা রাগে আংটিটি ছাড়া দিল পুকুরে।",
              "বৃদ্ধ শিক্ষক রাগে চক ছাড়া করলেন ছাত্রদের উদ্দেশ্যে।",
              "পলাতক ডাকাত ঘুরে দাঁড়িয়ে একটা ইট ছাড়া দিল পুলিশদের দিকে।",
              "সন্ধ্যার আলোর মতো সে ছাড়া করে দিল স্মৃতির অন্ধকারে একটুকরো চিঠি।",
              "খেলা চলাকালীন ক্রিকেটার হঠাৎ বলে ছাড়া করে ছক্কা মেরে দিলো।",
              "সে রাগে তার ব্যাগটা ছাড়া দিলো দেয়ালে ধাক্কা মেরে।",
              "নিঃসঙ্গ পাখি শূন্য নীড় থেকে পাখনার ঝাঁপ ছাড়া করল দিগন্তে।",
              "উন্মত্ত জনতা পুলিশের দিকে একের পর এক ইট ছাড়া করছিল।",
              "জলের পাত্র হাতে নিয়ে সে হঠাৎই ছাড়া করল সেটি মাটিতে।",
              "নাটকের চরিত্রটি যন্ত্রণায় মাথা নেড়ে অভিশাপ ছাড়া করছিল আকাশে।",
              "সেনাপতি যুদ্ধশুরুতে তীর ছাড়া করার নির্দেশ দিলো।",
              "তিনতলার বারান্দা থেকে একটা পুরনো বই ছাড়া দিল নিচে।",
              "গোয়াল ঘর থেকে বেরিয়ে গরুটা লাথি ছাড়া করল রাখালকে।",
              "মহিলা প্রতিবেশীকে দেখে রাগে চামচ ছাড়া দিলো মেঝেতে।",
              "পাহাড়ি ঝর্ণা এক ঝাঁক জলকণা ছাড়া করছিল ধাপে ধাপে।",
              "সে রেগে চিঠিটা ছাড়া দিলো জানালার বাইরে হাওয়ায়।",
              "কবির কলম বারবার জ্বালা ছাড়া করছিল শব্দে শব্দে।",
              "নৈশভোজে হঠাৎ সে গ্লাস ছাড়া করল মাটির দিকে।",
              "ফুলেল তোড়া থেকে সে একগুচ্ছ গোলাপ ছাড়া করল নদীতে।",
              "মাতাল লোকটি বোতলটা ছাড়া করল রাস্তায় পড়ে থাকা কুকুরের দিকে।",
              "খেলার শেষে বিজয়ী কিশোর উল্লাসে বল ছাড়া করল আকাশের দিকে।",
              "তরুণী বোনটি ক্ষেপে ভাইয়ের দিকে বালিশ ছাড়া করল।",
              "বাতাসে ভেসে আসা কাগজগুলো ছাড়া হচ্ছিল ছাদের কিনারা থেকে।",
              "হঠাৎ তেলেভাজা কড়াই থেকে একফোঁটা তেল ছাড়া হয়ে গিয়ে পড়ল হাতে।",
              "ছায়ার মধ্যে থেকে হঠাৎ এক শিশু পাথর ছাড়া করল কুকুরের দিকে।"
            ]
          }
        ]
      }         
          














































          