{
    "word":"জাল",
    "senses": [
        {
            "sense": "মাছ ধরার জাল",
            "examples": [
              "সকালবেলার নদীর ধারে ছেলেটি হঠাৎ লক্ষ্য করল পানির নিচে নড়ছে এক পুরনো জাল।",
              "ডিঙিতে বসে বসে বৃদ্ধ মাঝি ধৈর্য ধরে গুটাচ্ছিল তার ছেঁড়া জাল।",
              "পাহাড়ি ঝর্ণার গোপন এক মোড়ে সে প্রথম দেখেছিল পাথরের ফাঁকে আটকে থাকা এক ছোট্ট জাল।",
              "নবীন জেলে আজ প্রথমবার নদীতে ফেলে দিল নিজের হাতে বোনা জাল।",
              "তার গলায় কথার ঝরনাধারার মাঝেও লুকানো ছিল মাছ ধরার জালের মতো কিছু পুরোনো স্মৃতি।",
              "চাঁদের আলোয় চকচক করছিল নদীর বুকে বিছানো রুপালি জাল।",
              "তার চোখে-মুখে ছিল সেই নির্লিপ্ত শান্তি, যেমন জেলে ফিরে আসে ফাঁকা জাল নিয়ে।",
              "নোনা হাওয়ায় ভিজে উঠেছিল কাঁধে ঝোলানো মাছের জাল।",
              "যখন জল সরে যায়, তখন নদীর তলদেশে দেখা যায় ছড়িয়ে থাকা অনেক পুরনো জাল।",
              "ডাঙার লোকেরা বুঝতেই পারেনি, কত কষ্টে সাগরজয়ী নৌকোর নিচে লুকিয়ে থাকে জালের গল্প।",
              "তার কথাগুলো জালের মতো ছড়িয়ে পড়ছিল শ্রোতার মনে।",
              "ভোররাতে নদীর কুয়াশায় হারিয়ে গিয়েছিল তার সঙ্গে ফেলে রাখা ছোট্ট জালটাও।",
              "নৌকার গলুইয়ে ঝুলছিল কিছুক্ষণ আগে তুলে আনা মাছভর্তি জাল।",
              "তাঁর হাতে ছিল না খড় কিংবা কঞ্চি, ছিল কেবল একটি পুরাতন জাল।",
              "মাছেদের ছলাৎ ছলাৎ শব্দে দুলছিল কচুরিপানার পাশে ফেলে রাখা জাল।",
              "সে ভাবছিল, এই জাল দিয়ে কি আজ আদৌ কিছু ধরা পড়বে?",
              "হঠাৎ এক ঢেউ এসে ভাসিয়ে নিয়ে যায় ডাঙার ওপর রাখা সেই পুরনো জালটি।",
              "চোখের পাতা ফেলে রাখার আগে বৃদ্ধ মনে করল, আজ অনেকদিন জাল ছোঁয়া হয়নি।",
              "বিকেলের রোদে শুকোতে দেয়া জালের গায়ে লেগে ছিল গাঙচিলের পালক।",
              "বৃষ্টির জলে ভিজে জাল হয়ে উঠেছিল আরও ভারী।",
              "আকাশের দিকে তাকিয়ে সে বুঝতে পারছিল না—আজ জালে মাছ পড়বে কি না।",
              "পানির তলায় সুনিপুণ ভাবে বিছানো ছিল একটি পাতা জাল।",
              "মহাজনের ছেলে বারবার জলে ফেলছিল কিন্তু জাল ফিরত খালি।",
              "মাঝির মুখে হতাশার রেখা ফুটে উঠেছিল ফাঁকা জাল দেখে।",
              "মাঝ নদীতে দাঁড়িয়ে থাকা নৌকার পেছনে দুলছিল নীল রঙের ছোট্ট এক জাল।",
              "তার গল্পের ভাঁজে ভাঁজে গুজে ছিল অনেক পুরনো জালের উপাখ্যান।",
              "চর এলাকা থেকে ভেসে এল একটি ছেঁড়া জাল, লেগে রইল নৌকার গায়ে।",
              "রোদ পড়তেই নদীর ধারে ছেলেরা আবার ছুটল হাতে হাতে জাল নিয়ে।",
              "তার স্বপ্নের ঘরে এক কোণে পড়ে আছে সেই অমূল্য জাল, যার গল্প একদিন শোনানো হবে নাতিদের।",
              "সন্ধ্যার অন্ধকারে হঠাৎ কোথা থেকে যেন কেউ ছুড়ে দিল এক গিঁট বাঁধা জাল।",
              "তার প্রেম ছিল যেন নদীর ধারে পড়ে থাকা একটি অবহেলিত জালের মতো।",
              "নদীর উজানে ঢেউয়ের সঙ্গে ভেসে এসেছিল কয়েকটি ছোট জাল।",
              "একটু দূরে দাঁড়িয়ে থাকা সেই বৃদ্ধও চিনতে পেরেছিল জালের গন্ধ।",
              "পানির স্রোতে আটকে পড়েছিল জালের এক প্রান্ত, আরেক প্রান্ত ছিল মাছভর্তি।",
              "তাঁর কাঁধে ঝোলানো ছিল সে পুরোনো জাল, যার গিঁটে গিঁটে গল্প লুকানো।",
              "পদ্মার চরে দাঁড়িয়ে সে শুনেছিল বাতাসে দুলে ওঠা জালের গুঞ্জন।",
              "তার মনে পড়ে গিয়েছিল বাবার হাতে গাঁথা প্রথম জালের কথা।",
              "পশ্চিমা বাতাসে দুলছিল গোধূলির আকাশ, আর নিচে শুকোতে ছিল মাছ ধরার জাল।",
              "সারাদিনের ক্লান্তির পর ঘরে ফিরল হাতে ফাঁকা জাল নিয়ে।",
              "তার চোখের পলকে বাজছিল হতাশার সুর, ঠিক যেমন বাজে ফাঁকা জাল তুলে আনার পরে।",
              "পাড়ার সবচেয়ে দক্ষ জেলেও আজ ফিরল না, জাল নিয়ে কোথায় যেন হারিয়ে গেল।",
              "জলের নিচে মাছেরা যেন বুঝে ফেলেছিল কোথায় বিছানো হয়েছে জাল।",
              "সে বুঝেছিল, জীবনের বহু সিদ্ধান্তই এই জালের মতো; একবার ফেললে আর ফিরিয়ে আনা যায় না।",
              "ছোটবেলায় দেখা সেই জাল আজও রয়ে গেছে তার স্মৃতির ঘরে।",
              "ভাঙা ঘরের এক কোণে রয়ে গেছে একটি ছেঁড়া জাল—এক সময়ের স্মারক।",
              "রাতের আঁধারে যারা মাছ ধরতে যায়, তাদের ভরসা থাকে কেবল একটি জাল।",
              "জালের প্রতিটি গিঁটে গিঁটে জমে ছিল কষ্টের হিসেব।",
              "জেলেদের উৎসব শুরু হতো জাল শুকানোর গান দিয়ে।",
              "তার কাঁধে ছিল না কোনো অস্ত্র, শুধু ছিল একটি পুরনো জাল, যে জাল দিয়েই সে জীবন জয় করেছিল।"
            ]
          },
          {
            "sense": "জাল কাগজ",
            "examples": [
              "তার জমির দখল নিয়েই শুরু হয়েছিল মামলা, কারণ প্রতিপক্ষের হাতে ছিল একখানা জাল কাগজ।",
              "মহাজনের ছেলের নামে থাকা সেই বাড়ির কাগজ পরে প্রমাণিত হয় জাল।",
              "কোর্টের রায়ে উঠে আসে, জমিদারীর শেষ প্রমাণপত্র ছিল নিছক জাল।",
              "নাটকের ক্লাইম্যাক্সে নায়ক আবিষ্কার করে, তার পরিচয়ের প্রমাণ হিসেবে যা আছে তা একখানা জাল দলিল।",
              "তিনি সারা জীবন যে জমি চাষ করলেন, শেষে শুনলেন সেই জমির পাট্টা আসলে জাল।",
              "বৃদ্ধের চোখ ছলছল করছিল কারণ ছেলে তার নামেই জমির জাল কাগজ তৈরি করেছিল।",
              "সরকারি চাকরিতে ঢোকার পরই ধরা পড়ল, তার সার্টিফিকেট ছিল জাল।",
              "তার দাদা যে দোকানটি রেখে গিয়েছিলেন, সে সম্পত্তি নিয়ে তৈরি হলো জাল কাগজের জটিলতা।",
              "ঐ আইনজীবীও অবাক হয়ে গিয়েছিলেন, কিভাবে একসঙ্গে পাঁচটি কেসে এক ধরনের জাল কাগজ হাজির হয়।",
              "পুলিশি তদন্তে উঠে আসে, শহরের অর্ধেক জমির দলিলই আসলে জাল।",
              "বাবার রেখে যাওয়া প্রামাণ্য কাগজের বিপরীতে ভাইপো হাজির করল একখানা জাল কাগজ।",
              "কবিতার পংক্তিতে উঠে এসেছে প্রতারণার রূপ, যেখানে আশার বদলে হাতে ছিল জাল দলিল।",
              "তার পদোন্নতির নথি ছিল জাল, অথচ সে কাজ করছিল সততার সঙ্গে।",
              "অবশেষে ধরা পড়ে, পুরনো নথিপত্রের ভাঁজে লুকিয়ে ছিল জাল প্রমাণ।",
              "আদালতের বেঞ্চে দাঁড়িয়ে সে চিৎকার করে বলল, তার কাছে থাকা কাগজ আসল—কিন্তু বিচারক বললেন, কাগজটি জাল।",
              "গল্পে নায়কের বিরুদ্ধে যে মামলা হয়, তার মূলেই ছিল একটি জাল জমির দলিল।",
              "তদন্তকারী অফিসার বুঝে গিয়েছিলেন, এত নিখুঁতভাবে জাল কাগজ তৈরি করার পেছনে রয়েছে বড় চক্র।",
              "মহিলার সই জাল করে বানানো হয়েছিল একটি পুরো সম্পত্তির দলিল।",
              "রাজনৈতিক নাটকে মোড় ঘুরে যায় যখন উঠে আসে একহাত জাল কাগজ।",
              "চিঠির খামে ভরসা ছিল, অথচ ভেতরে ছিল কেবল একটি নকল জাল প্রমাণপত্র।",
              "অভিযোগপত্রে লেখা ছিল, আবেদনের সঙ্গে জমা দেওয়া সার্টিফিকেটটি জাল।",
              "তার পৈতৃক জমির ওপর মালিকানা দাবি করতে গিয়ে সে বুঝল, তার দলিলের পেছনে কাজ করেছে জালিয়াতি।",
              "নাট্যচক্রের প্রযোজনা থেমে গেল কারণ মূল বিনিয়োগ ছিল জাল কাগজে ভিত্তি করে।",
              "শহরের বড় শিল্পপতির বিরুদ্ধে ওঠা অভিযোগের কেন্দ্রে ছিল কিছু জাল আর রঙচঙে নথি।",
              "শিক্ষকের চাকরি পেতে একজন প্রার্থী দিয়েছিল জাল মার্কশিট।",
              "প্রেমপত্রের ভেতর লুকানো ছিল এমন একটি দলিল যা পরে বেরিয়ে আসে জাল বলে।",
              "মিউজিয়ামের নথিপত্র ঘেঁটে এক গবেষক আবিষ্কার করলেন কিছু চিত্রকর্মের কাগজ আসলে জাল।",
              "সাহিত্যের গল্পে দেখা যায়, যুদ্ধে হেরে যাওয়া রাজা নিজের উত্তরাধিকারী ঘোষণা করে এক জাল ঘোষণা।",
              "পাসপোর্ট অফিসে তার আবেদন বাতিল হয় কারণ জন্মসনদপত্রটি ছিল জাল।",
              "পাঠশালার শিক্ষক বুঝতেই পারেননি যে ছাত্রের অভিভাবক যে অনুমতিপত্র দিয়েছে, তা জাল।",
              "তার দাদুর মৃত্যুর পরে বাড়ির মালিকানা চলে গেল অন্যদের হাতে—পরে জানা গেল, ভিত্তি ছিল জাল দলিল।",
              "পুঁথিগত বিদ্যায় দখল থাকা সত্ত্বেও, তার সার্টিফিকেট ছিল জাল বলেই চাকরি পায়নি।",
              "যে কাগজ নিয়ে সে এত গর্ব করত, একদিন জানল সেটি জাল কাগজে তৈরি।",
              "রহস্য উপন্যাসের শেষ অধ্যায়ে উঠে আসে এক গোপন ঘরে রাখা পুরনো জাল দলিলের কথা।",
              "পুলিশ হেফাজতে থাকা কিছু মামলা থেকে উদ্ধার হলো জাল চুক্তিপত্রের গুচ্ছ।",
              "একটি পুরনো ট্রাঙ্ক থেকে বের হলো একগুচ্ছ কাগজ, যার অর্ধেক ছিল জাল।",
              "তাঁর নামেই রেজিস্ট্রার অফিসে জমা দেওয়া কাগজপত্র ছিল জাল বলে প্রমাণিত।",
              "জমির দালাল কৌশলে একটি জাল খতিয়ান তৈরি করে সম্পত্তি নিজের নামে করে নিয়েছিল।",
              "দূরবর্তী গ্রামে এক গরিব কৃষক নিজের জমি হারাল শুধু একটি জাল দলিলের জন্য।",
              "মেলায় বিক্রি হচ্ছিল কিছু প্রাচীন কাগজ, যাদের বেশিরভাগই পরে ধরা পড়ে জাল হিসেবে।",
              "ব্যাংকের ঋণ নিতে গিয়ে তিনি জমা দেন একটি জাল মালিকানার কাগজ।",
              "আইনজীবী হাসলেন যখন দেখতে পেলেন, বিপক্ষ দল যে নথি দিয়েছে তা জাল।",
              "পরীক্ষার হল থেকে উদ্ধার করা গেল বেশ কিছু জাল প্রবেশপত্র।",
              "দারোয়ান অবাক হয়ে গিয়েছিল যখন দেখল, আইডি কার্ডটি ছিল নিছক জাল।",
              "দৈনিকের সম্পাদক বুঝে গিয়েছিলেন পাঠকের পাঠানো সেই প্রমাণ আসলে ছিল জাল দলিল।",
              "গল্পের চরিত্র বুঝতে পারছিল না কেন সবাই তার বিরুদ্ধে, অথচ শেষে বেরোল তার সার্টিফিকেট ছিল জাল।",
              "পত্রিকায় প্রকাশিত হতেই বোঝা গেল, শেয়ার হস্তান্তরের চুক্তিপত্রটি ছিল একেবারেই জাল।",
              "নাটকে উন্মোচিত হয়, পাণ্ডুলিপিটি যার ওপর ভিত্তি করে নাটক রচিত, তা আসলে একটি জাল দলিল।",
              "প্রাচীন ইতিহাস ঘাঁটতে গিয়ে গবেষক পেলেন একটি জাল দলিল, যার সূত্র ধরেই পাল্টে যায় প্রেক্ষাপট।",
              "সে বিশ্বাস করেছিল পিতার দেওয়া উইল, কিন্তু পরে প্রমাণিত হয় সেটি ছিল জাল।"
            ]
          },
          {
            "sense": "ষড়যন্ত্র বা কূটচালের জাল",
            "examples": [
              "রাজপ্রাসাদের অন্দরমহলে বহু আগেই বিস্তার করেছিল এক গোপন জালের কুটিলতা।",
              "চক্রপতির বিশ্বস্ত সেনাপতিও শেষে ধরা পড়ল ক্ষমতার লোভে তৈরি সেই গভীর জালের মধ্যে।",
              "চরিত্রটি যতটা নিরীহ মনে হচ্ছিল, আসলে ততটাই জড়িয়ে ছিল ষড়যন্ত্রের জালে।",
              "নাটকের শেষে উঠে আসে, বন্ধুত্বের মুখোশের আড়ালে গাঁথা ছিল প্রতারণার জাল।",
              "তিনি বুঝতেও পারেননি কবে চারপাশ ঘিরে ফেলেছিল বিশ্বাসঘাতকদের জাল।",
              "অজান্তেই সে চলে এসেছিল এমন এক জটিল জালের কেন্দ্রে, যার সূতা বোনা হয়েছিল বহু বছর আগে।",
              "শাসকের বিরুদ্ধে বিদ্রোহের পেছনে ছিল এক দক্ষভাবে বিস্তৃত রাজনৈতিক জাল।",
              "তার সরলতা ছিল একমাত্র দুর্বলতা, যা কূটচালের জালে আটকে পড়ার মূল কারণ।",
              "গল্পের নায়িকা ধীরে ধীরে বুঝে যায়, ভালোবাসার নামে তাকে ফাঁসানো হয়েছে এক সূক্ষ্ম জালে।",
              "সাহিত্যিক কাহিনিতে বিদ্রোহীর চূড়ান্ত পতনের পেছনে উঠে আসে অন্তরালে বিস্তার করা জাল।",
              "অন্ধকার রাতের ছায়ায় গঠিত হচ্ছিল এমন এক জাল, যা বদলে দিত রাজ্যের ইতিহাস।",
              "বণিকের পতনের নেপথ্যে ছিল মিত্রদের হাত ধরে গঠিত এক কূটনৈতিক জাল।",
              "পাঠক অবাক হয়ে দেখে, কাহিনির নায়কও আসলে ছিল সেই ষড়যন্ত্রের জালের একটি সুতো।",
              "পুরনো ডায়েরির পাতায় মিলল প্রমাণ, কীভাবে এক নারীর বিশ্বাসভঙ্গ দিয়ে শুরু হয়েছিল জালের বুনন।",
              "নবাব জানতেন না, তাঁরই সভাসদরা বুনছে এক গভীর জাল তাঁর পতনের জন্য।",
              "বিজয় উৎসবের আড়ালে চলছিল ক্ষমতা দখলের এক সূক্ষ্ম জালের বিস্তার।",
              "তাকে পরাজিত করতে প্রতিপক্ষ তৈরি করেছিল বন্ধুদের মিলিয়ে এক অপূর্ব জাল।",
              "উপন্যাসের শেষে বেরিয়ে আসে, চরিত্রটি প্রথম থেকেই ছিল সেই কূটচালপূর্ণ জালের প্রধান স্থপতি।",
              "তদন্তে উঠে আসে, বহু বছর ধরে চলে আসছিল এক পারিবারিক জাল যা আজ অভিশাপ হয়ে দাঁড়িয়েছে।",
              "কবিতার চরণে উঠে আসে, ‘বিশ্বাসের আবরণে ঢাকা সেই জাল, যার মায়াজালে মানুষ হারিয়ে যায়।’",
              "প্রেমের নামে প্রতারণা ছিল এক কল্পিত ভালোবাসার জালের নির্মম ফল।",
              "পরাধীন জাতির বিরুদ্ধে বিদেশিরা বুনে চলেছিল শাসনের এক ভয়াবহ জাল।",
              "ধরার মুখে হাসি, অথচ ভিতরে গাঁথা ছিল পুঙ্খানুপুঙ্খ পরিকল্পনার জাল।",
              "ঐতিহাসিক চরিত্রটি জানত না, তার পতনের গল্প শুরু হয়েছে এক অদৃশ্য জালের আঁচড়ে।",
              "সে চাইলেও আর বেরোতে পারল না কারণ প্রতিটি পথেই ছড়ানো ছিল সেই চতুর জাল।",
              "বিশ্বস্ত বলে যাকে ভেবেছিল, সেই-ই ছিল সেই জালের বুননকারী।",
              "নতুন চরিত্রটি আসে শুধু সেই জালকে জটিলতর করতে।",
              "গল্পের শেষ দৃশ্য খুলে দেয় সেই বহুদিনের ছদ্মবেশী জালের পর্দা।",
              "রাজার প্রতি আনুগত্যের মুখোশ পরে যারা ঘুরে বেড়াত, তাদের ভেতরে ছিল ক্ষমতালিপ্সার জাল।",
              "নাটকের কাহিনি জুড়ে বিস্তৃত ছিল এমন এক জাল, যেখানে প্রতিটি চরিত্র ছিল একেকটি ফাঁদ।",
              "ভবিষ্যতের উত্তরাধিকার সংকটের পেছনে ছিল রাজমহলের গোপন জাল।",
              "আত্মীয়তার বন্ধন ভেঙে ফেলেছিল সন্দেহ আর ষড়যন্ত্রে গঠিত এক হিংস্র জাল।",
              "নাটকের সংলাপে বারবার ফিরে আসে সেই অদৃশ্য জালের প্রভাব।",
              "পুরনো বইয়ের পাতায় বিবৃত হয়েছে কীভাবে জ্ঞানের আবরণে চলেছে অন্ধকার জালের বিস্তার।",
              "সিংহাসনের লোভে নিজের ভাইকেও ফাঁসিয়েছিল সে ওই জালের ফাঁদে।",
              "ঐ বাগানবাড়ির নির্জনতায় গড়ে উঠছিল শত্রুতার এক গভীর জাল।",
              "প্রতিশোধের আগুনে তার চারপাশ ঘিরে ধরেছিল এমন এক জাল, যেখানে প্রতিটি মানুষ ছিল কুশপুতুল।",
              "নীরব প্রতিহিংসায় মোড়ানো ছিল সেই জাল, যার বাইরে বেরোনো মানেই মৃত্যু।",
              "চরিত্রের দৃষ্টিতে প্রথমেই বোঝা গিয়েছিল, সে আটকে গেছে এক চতুর জালে।",
              "সাহিত্যিক গল্পে জালের মতো ছড়িয়ে পড়েছে একেকটি পরাজয়ের কারণ।",
              "রূপকথার রাজার চারপাশে নির্মাণ হচ্ছিল বিশ্বাসঘাতকদের এক নিখুঁত জাল।",
              "গভীর রাজনীতি আর পারিবারিক দ্বন্দ্ব মিলিয়ে বোনা সেই জালে হারিয়ে যায় ভালোবাসার গল্প।",
              "মুক্তিযুদ্ধের গল্পে উঠে আসে শত্রুরা কীভাবে কূটনীতির জালে বিভ্রান্ত করেছিল জনতাকে।",
              "তার বিজয়ের পেছনে ছড়ানো ছিল এক বিপুল ষড়যন্ত্রের জাল, যার জট এখনো খোলা যায়নি।",
              "নাট্যকার বোঝাতে চেয়েছেন, ক্ষমতার মোহে কিভাবে প্রতিটি সম্পর্ক জড়িয়ে যায় জালে।",
              "পরিবারের ভেতরেই জন্ম নিচ্ছিল এক নিষ্ঠুর জাল, যার পরিণতি হয়েছিল আত্মবিসর্জনে।",
              "রাজনীতি ও প্রেমের সংঘাতে যে জাল গড়ে উঠেছিল, তা শেষ পর্যন্ত গিলে ফেলেছিল সবকিছু।",
              "অজান্তে সে জড়িয়ে পড়েছিল এমন এক জালে, যেখান থেকে মুক্তি ছিল কেবল ধ্বংসে।",
              "বিশ্বাসভঙ্গের ক্ষত নিয়ে সে বুঝল, যাকে নির্ভরতা ভেবেছিল, সে-ই ছিল জালের কারিগর।",
              "শেষ পর্যন্ত প্রকাশ পায়, প্রাচীন ভবনের অলিন্দে গোপনে তৈরি হচ্ছিল প্রতিহিংসার এক জাল।"
            ]
          }
        ]
      }         
          
          