{
    "word":"ডাক",
        "senses": [
            {
                "sense": "আহ্বান",
                "examples": [
                  "সন্ধ্যার শেষ আলোয় ভেসে এলো গুরুদেবের শান্ত ডাক, যেন কোনো দূর গহ্বর থেকে হৃদয়ের তলদেশে পৌঁছে যায়।",
                  "যুদ্ধ শেষে ক্লান্ত সৈনিকেরা নেতার একটিমাত্র ডাক শুনে আবার সাহস ফিরে পেল।",
                  "ভোরের বাতাসে ভেসে আসা সেই ডাক ছিল যেন আশার নতুন প্রেরণা।",
                  "নদী পাড়ের সেই বৃক্ষতলে কবির ডাক শুনে যুবকেরা একে একে জড়ো হলো।",
                  "বেদনার মধ্যে থেকেও সে মায়ের ডাক ফেলতে পারেনি, ছুটে গিয়েছিল তার কোলে।",
                  "আচমকা কানে এলো বিপদের ডাক, বুকের ভেতর কেঁপে উঠল অজানা আশঙ্কায়।",
                  "মন্দিরের ঘন্টার সঙ্গে মিশে গেল পুরোহিতের সুমিষ্ট ডাক, যেন ঈশ্বরের পক্ষ থেকে আহ্বান।",
                  "ঘুমন্ত জনপদের নিরবতায় এক রহস্যময় ডাক ভেসে এলো দূরের বাঁশির সুরে।",
                  "পাহাড়ের গা বেয়ে নামা সেই ডাক যেন প্রকৃতির নিজস্ব আহ্বান ছিল।",
                  "সেই বৃদ্ধ সন্ন্যাসীর কন্ঠে ছিল এমন এক ডাক, যা শোনা মাত্র মন শান্ত হয়ে গেল।",
                  "জীর্ণ আশ্রমে বসে কবি প্রতীক্ষা করছিলেন একটি অন্তরঙ্গ ডাকের।",
                  "নৌকার মাঝি হঠাৎ থেমে গেল, দূর থেকে ভেসে আসা একটি ডাক তার মন কাড়ে।",
                  "সন্ধ্যার বেলায় শহরের ব্যস্ততায় হারিয়ে গিয়েছিল একজন বন্ধুর নিঃশব্দ ডাক।",
                  "রাজপুরীর বারান্দা থেকে রাণীর আহ্বানময়ী ডাক ছড়িয়ে পড়ল চতুর্দিকে।",
                  "সেই ডাক ছিল না শুধুই শব্দ, ছিল আত্মার এক তীব্র টান।",
                  "আকাশের গর্জনের মাঝে কার যেন গভীর ডাক প্রতিধ্বনিত হলো।",
                  "দিগন্তের পারে সূর্য অস্ত যাওয়ার আগে ভেসে এলো প্রাচীন কোনো যুগের ডাক।",
                  "মাঠে কাজ করা কৃষক মাথা তুলে তাকালেন, দূর থেকে এলো গ্রামপ্রধানের ডাক।",
                  "গভীর রাতে হঠাৎ সেই ডাক শুনে সে জানলার দিকে এগিয়ে গেল, যেন কেউ অপেক্ষা করছে।",
                  "কিশোরীর চিঠির শব্দের ফাঁকে লুকিয়ে ছিল একটি মৃদু আহ্বানের ডাক।",
                  "ঋতুর পরিবর্তনে প্রকৃতি পাঠায় এক মৌন ডাক, যা বোঝে কেবল সংবেদনশীল হৃদয়।",
                  "দেউলের ধ্বংসস্তূপ থেকে হঠাৎ এলো এক বিষণ্ন ডাক, যা ছিল ইতিহাসের মৌন আহ্বান।",
                  "বৃক্ষের ছায়ায় বসে সে শুনছিল কার যেন বারবার ফিরে আসা ডাক।",
                  "অরণ্যের স্তব্ধতায় সেই ডাক ছিল প্রাচীন কোন দেবতার নিঃশব্দ প্রেরণা।",
                  "বিষণ্ন শহরের আকাশে পাখিদের ডাকের মাঝে লুকিয়ে ছিল নতুন জীবনের আহ্বান।",
                  "শহরের ব্যস্ত মোড়ে দাঁড়িয়ে সে হঠাৎ শুনল মায়ের পুরনো ডাকের প্রতিধ্বনি।",
                  "পাথরের মূর্তির চোখে যেন ছিল একটি অনুচ্চারিত ডাক, যা কেউ শুনতে চায় না।",
                  "যাত্রার ঠিক আগে সেনাপতির একটি ডাক বদলে দিলো সৈন্যদের মনোভাব।",
                  "গভীর অরণ্যে প্রবেশের সময় শিকারি শুনল এক অচেনা ডাক, যা তাকে সাবধান করল।",
                  "ভাঙা সেতুর ওপারে দাঁড়িয়ে থাকা কিশোরীর কণ্ঠে ছিল এক উদাত্ত ডাক।",
                  "সন্ধ্যার দিকে নদীর ধার থেকে এল সেই ডাক, যাকে উপেক্ষা করাই অসম্ভব।",
                  "আলোকিত সভাস্থলে বক্তার তেজস্বী কন্ঠে ফুটে উঠল জাতির প্রগাঢ় ডাক।",
                  "রবীন্দ্রনাথের কবিতায় বারবার ফিরে আসে সেই হৃদয়ছোঁয়া ডাক।",
                  "মাঠে দিগ্বিদিক ছুটে বেড়ানো শিশুদের থামতে বাধ্য করল শিক্ষিকার দৃঢ় ডাক।",
                  "আদিবাসী নেতার সেই ডাক ছিল দীর্ঘদিনের অন্যায়ের বিরুদ্ধে লড়াইয়ের আহ্বান।",
                  "বৃষ্টির শব্দের মধ্যেও স্পষ্ট ছিল তার চোখের ভাষায় লেখা একটি নিরব ডাক।",
                  "চিঠির খামে জড়ানো ছিল প্রিয়জনের অস্পষ্ট অথচ অতি প্রগাঢ় ডাক।",
                  "ভাঙা রেলস্টেশনের চেয়ারটায় বসে কবি শুনলেন অতীতের এক অব্যক্ত ডাক।",
                  "শহরের কোলাহলে হারিয়ে যাওয়া মানুষটিকে ফিরিয়ে আনল সন্তানের নীরব ডাক।",
                  "ভবনের ছাদে দাঁড়িয়ে সে শুনল আকাশের ওপার থেকে আসা কোনো অজানা ডাক।",
                  "মঞ্চের পর্দা উঠতেই অভিনেত্রীর কন্ঠে গমকে উঠল এক মাতৃভূমির ডাক।",
                  "শান্ত নদীর বুকে ভেসে চলা নৌকাটি যেন খুঁজছিল কোন অদেখা ডাকের উৎস।",
                  "বনপথে হেঁটে চলা কবি হঠাৎ থেমে গেলেন, কারণ তিনি শুনলেন এক অতল ডাক।",
                  "বহু বছর পর ফেরার সময় সে শহরের গলির ভেতর খুঁজছিল সেই পুরোনো ডাক।",
                  "নির্জন কুটিরে একাকী বসে থাকা সাধকের মনের গভীরে প্রতিধ্বনিত হচ্ছিল এক আধ্যাত্মিক ডাক।",
                  "পুরনো দিনের ডায়েরির পাতায় চাপা পড়ে থাকা ছিল সেই অন্তরের ডাক।",
                  "পাহাড়ের ঝর্ণার শব্দের মাঝে হঠাৎ মিলিয়ে গেল কার যেন বিস্মৃত আহ্বানের ডাক।",
                  "বিপদসংকুল পথ চলার সময় সাহস জুগিয়েছিল অন্তরে জেগে থাকা এক অদৃশ্য ডাক।",
                  "তিনপুরুষ ধরে শুনে আসা সেই ডাক এখনো তাদের রক্তে প্রবাহিত।",
                  "জন্মভূমির স্মৃতিময় পথে হেঁটে চলতে চলতে সে অনুভব করল মাটির নিবিড় ডাক।",
                  "অজানা গুহার ভেতরে প্রবেশের মুহূর্তে সে যেন শুনতে পেল প্রাচীন আত্মার ডাক।"
                ]
              },
              {
                "sense": "ডাকবিভাগ",
                "examples": [
                  "চিঠিটি হারিয়ে যাওয়ার পর সে সরাসরি গিয়ে অভিযোগ জানায় স্থানীয় ডাক অফিসে।",
                  "নতুন পোস্টম্যানটি গ্রামের প্রতিটি বাড়িতে নিয়মিতভাবে ডাক পৌঁছে দেয়।",
                  "পুরনো দিনের সেই রোদঝলমলে দুপুরে দাদু অপেক্ষা করতেন শুধু একখানা ডাক আসার জন্য।",
                  "দুরন্ত শৈশবের স্মৃতিতে আজও রয়ে গেছে লাল রঙের সেই ডাক বাক্স।",
                  "চিঠির উত্তর আসতে দেরি হচ্ছিল, মা বললেন, নিশ্চয়ই কোথাও ডাক আটকে গেছে।",
                  "প্রতিদিন বিকেলে ডাক নিয়ে আসা ছেলেটিকে দেখে যেন মনের ভিতর আলো জ্বলে উঠত।",
                  "ডাক পরিষেবা তখনো এত উন্নত হয়নি, তাই মাসখানেক পরপর খবর আসত।",
                  "মহল্লার কোণায় স্থাপিত সেই একমাত্র ডাক বাক্সটিই ছিল সকলের নির্ভরযোগ্য মাধ্যম।",
                  "সাহিত্যিক চিঠিপত্রের আদানপ্রদানে ডাকবিভাগ তখন এক গুরুত্বপূর্ণ ভূমিকা রাখত।",
                  "ডাক বিলম্বিত হওয়ায় প্রেমপত্রটি সময়মতো পৌঁছায়নি, ফলে ভুল বোঝাবুঝি তৈরি হয়।",
                  "পাহাড়ি অঞ্চলে বসবাসকারীদের জন্য ডাক পৌঁছানো ছিল এক বড় চ্যালেঞ্জ।",
                  "বৃটিশ আমলের ডাক ব্যবস্থার ঐতিহাসিকতা নিয়ে বহু গল্প রচিত হয়েছে।",
                  "ডাক হরিয়ে যাওয়ার আশঙ্কায় মানুষ তখন নিজেই দূর দূরান্তে চিঠি নিয়ে যেত।",
                  "তৎকালীন বাংলা উপন্যাসে বারবার উঠে এসেছে ডাকঘরের কথা।",
                  "বৃষ্টিভেজা পথে ডাক নিয়ে ছুটে চলা পোস্টম্যান ছিল সাহসিকতার প্রতীক।",
                  "সে চিঠির অপেক্ষায় ছিল, কিন্তু ডাক আসেনি বহুদিন।",
                  "রেলস্টেশনের পাশেই ছিল একটা ক্ষুদ্র ডাকঘর, সেখান থেকেই পাঠানো হতো সব বার্তা।",
                  "মেয়েটির কাছে তার প্রথম প্রেমিকের স্মৃতি হয়ে আছে কেবল একটি ডাকচিহ্নিত খাম।",
                  "দেশভাগের সময় বহু পরিবার হারিয়ে ফেলা আত্মীয়ের খোঁজ করেছে ডাক মারফত।",
                  "চিঠির খামে স্পষ্ট ছিল ডাক বিভাগের সিলমোহর।",
                  "আধা শহরের সেই পুরনো ডাকঘরটি আজও অনেক গল্প বয়ে বেড়ায়।",
                  "কলেজে পড়ার সময় বাবার পাঠানো টাকা ডাক মাধ্যমে পেতাম।",
                  "উপন্যাসে উল্লেখ ছিল, নায়ক সারা রাত অপেক্ষা করেছে একখানা ডাকের আশায়।",
                  "চিঠির খামে মায়ের হাতে লেখা ঠিকানা আর ডাক বিভাগের স্ট্যাম্প ছিল বড় আপন।",
                  "পোস্ট অফিস বন্ধ থাকায় আজ আর কেউ চিঠি পায়নি।",
                  "ডাক বিভাগের ভুলে চিঠিটি চলে গিয়েছিল ভুল ঠিকানায়।",
                  "বৃদ্ধ লেখকটি প্রতিদিন রোজ সকালবেলায় ডাক আসার পথ চেয়ে বসে থাকতেন।",
                  "দেশের প্রত্যন্ত অঞ্চলেও ডাক পৌঁছে দিতে সরকার বিশেষ উদ্যোগ নিয়েছিল।",
                  "একটা সময় ছিল, যখন জীবনের বড় বড় খবরে ডাকই ভরসা ছিল।",
                  "ছোট্ট মফস্বলে ডাক পেতে সময় লাগত অনেক বেশি।",
                  "যুদ্ধকালীন সময়ে ডাকবিভাগ ছিল সবচেয়ে গুরুত্বপূর্ণ যোগাযোগের মাধ্যম।",
                  "তাঁর শেষ ইচ্ছা ছিল ছেলেকে চিঠিতে লেখা কথা পৌঁছে দেওয়া ডাকের মাধ্যমে।",
                  "চিঠি পেলে ছেলেটা লাফিয়ে উঠত—ডাক এসেছে বলে।",
                  "উপন্যাসের একটি অধ্যায়ে বিশদভাবে বর্ণনা করা হয়েছে ডাকঘরের জীবনচিত্র।",
                  "সেই দিনে ডাক পেতে পেতে চিঠির ভিতরের খবর পুরনো হয়ে যেত।",
                  "প্রেমিকের লেখা কবিতা ভর্তি চিঠিগুলো ডাকপিয়নের হাতেই থাকত দিনের পর দিন।",
                  "দূরবর্তী আত্মীয়ের মৃত্যুসংবাদ এসেছিল ডাক মারফতই।",
                  "চিঠির মধ্যে বন্ধ করে রাখা গোলাপটি শুকিয়ে গেল ডাক আসতে আসতেই।",
                  "রবীন্দ্রনাথ তাঁর কিছু পত্রকাব্য পাঠিয়েছিলেন ডাকের মাধ্যমেই।",
                  "ডাক ব্যবস্থার অগ্রগতির সঙ্গে সঙ্গে মানুষের যোগাযোগে গতি এসেছিল।",
                  "পথ হারানো একটি চিঠি, ডাক বিভ্রাটের এক কাহিনি হয়ে উঠেছিল গল্পে।",
                  "চিঠি লেখার পর সেই পরিচিত লাল বাক্সে ফেলার জন্য অপেক্ষা করতাম ডাক গাড়ি আসা পর্যন্ত।",
                  "ডাক বিভাগের বিশ্বস্ততা নিয়েই গড়ে উঠেছে বহু সাহিত্যকাহিনি।",
                  "সে বিশ্বাস করত, ডাক বিভাগের মধ্যেই আছে কোনো যাদুকরী শক্তি।",
                  "অনেক গল্পেই দেখা যায়, নায়ক নায়িকার মধ্যে সম্পর্ক গড়ে উঠেছে ডাক আদানপ্রদানের মধ্য দিয়ে।",
                  "চিঠির খামের কোণে সযত্নে লাগানো ছিল ডাক বিভাগের ছাপমারা টিকিট।",
                  "জীবনের বহু স্মৃতি এখন কেবল রয়ে গেছে সেই পুরনো ডাক ঘরের সঙ্গে।",
                  "পোস্টকার্ডের পাতায় মায়ের লেখা যে কথাগুলো ছিল, তা ডাকের মাধ্যমে পৌঁছে দিয়েছিল স্মৃতিকে।",
                  "রাত্রি পেরিয়ে সকাল হলে সে প্রথমেই খোঁজ নিত আজ কোনো ডাক এসেছে কি না।",
                  "ডাক বিভাগের ইতিহাস নিয়ে একটি চমৎকার গল্প শুনিয়েছিলেন গ্রামের প্রবীণ কবি।"
                ]
              },
              {
                "sense": "প্রাণীর শব্দ",
                "examples": [
                  "ভোর বেলা কোকিলের ডাক শোনা গেল, যা আমাদের প্রাকৃতিক সুন্দরতা মনে করিয়ে দিল।",
                  "ঘটনাটি ঘটল সেই সময়ে, যখন পেছনের বাগানে পাখির ডাক শোনা যাচ্ছিল।",
                  "মনে হচ্ছিল, রাতের অন্ধকারে ঘনঘন সাপের ডাক ভেসে আসছে দূর থেকে।",
                  "বনে হরিণের ডাক শোনা যাচ্ছিল, যা পরিবেশের এক অনন্য সৌন্দর্য সৃষ্টি করছিল।",
                  "তার কান পেতে রাখা ছিল, কারণ সে শোনা শুরু করেছিল সেই দূরের কুকুরের ডাক।",
                  "গরুদের একে অপরকে ডাকাডাকির আওয়াজ শোনা যাচ্ছিল গ্রামের মাঠে।",
                  "ব্রাহ্মণ্য গৃহস্থ বাঘের ডাক শুনে দ্রুত ঘর বন্ধ করে দিয়েছিলেন।",
                  "সকালে শিকারী বাজপাখির ডাক শোনা গেল, যা প্রকৃতির সাথে এক আশ্চর্য সম্পর্ক তৈরি করেছিল।",
                  "সন্ধ্যার সময় পেছনে উঁচু গাছের ডালে মাকড়সার ডাক শোনা যাচ্ছিল।",
                  "শহরের রাস্তায় কুকুরের ডাক শুনতে পাচ্ছিলাম, যা কিছুটা অস্বস্তি সৃষ্টি করছিল।",
                  "কিছুদূরে একটি বাঘের গর্জন শোনা যাচ্ছিল, যা অন্ধকার রাতকে আরও ভয়াবহ করে তুলেছিল।",
                  "পাখির ডাক যেন শোনা যাচ্ছিল দূরের পাহাড় থেকে, যা আমাকে অনেক কিছু মনে করিয়ে দিল।",
                  "সে রাতে, পুরো গ্রামজুড়ে শেয়ালের ডাক শোনা যাচ্ছিল, যেন একটা রহস্যময় পরিবেশ তৈরি হয়েছে।",
                  "কিছুক্ষণের মধ্যেই, ঘরবাড়ির মধ্যে কুকুরের ডাক আরও জোরাল হয়ে উঠল।",
                  "চতুর্দিকে নানা প্রাণীর ডাক শুনে মন এক অদ্ভুত শান্তি পেয়েছিল।",
                  "কাঁকড়ার ডাক শুনে শিশুটি দৌড়ে গেল নদীর কাছে, আনন্দে ভরা চোখে।",
                  "তৃণভূমিতে অজগরের ডাক শোনা গেল, যা এক আতঙ্কের জন্ম দিল গ্রামবাসীদের মধ্যে।",
                  "আমার ছোট ভাই পাখির ডাক শোনার জন্য সবসময় আগ্রহী ছিল।",
                  "সেই রাতে গাছের ডালে শিয়ালের ডাক শোনা যায়, এবং সবার মুখে আতঙ্ক ছড়িয়ে পড়ে।",
                  "কিছু সময় আগে, একদল বাঘের ডাক একের পর এক শোনা যাচ্ছিল বনে।",
                  "ঘর থেকে বের হতেই, দূরে সিংহের গর্জন শোনা গেল, যা পুরো পরিবেশকে সন্ত্রস্ত করে তুলেছিল।",
                  "কিছুক্ষণের মধ্যেই কুকুরের ডাক আরও তীব্র হয়ে উঠল, যেন একটা বড় কিছু ঘটতে চলেছে।",
                  "দূরের পাহাড়ি এলাকা থেকে উঁচু গাছের ওপর থেকে সিলের ডাক শোনা যাচ্ছিল।",
                  "ঝিঁঝিঁপোকার ডাক শোনা যাচ্ছিল গভীর রাতে, যা অসংখ্য স্মৃতি মনে করিয়ে দিয়েছিল।",
                  "নদীর পারে কাকের ডাক শোনা যাচ্ছিল, যা সত্যি এক অদ্ভুত অনুভূতি সৃষ্টি করেছিল।",
                  "গাভী ও গোরুদের একসাথে ডাকাচ্ছে মাঠে, যা এক অজানা শান্তি সৃষ্টি করেছে।",
                  "একদিন বিকেলে, পেছনের বাগানে মাকড়সার ডাক শোনা গিয়েছিল, যা এক রহস্যময় পরিবেশ সৃষ্টি করেছিল।",
                  "গ্রামের মাঠে ভেড়ার ডাক শোনা যাচ্ছিল, তাদের এক অদ্ভুত আলাপ আলোচনা হচ্ছিল।",
                  "বনে বানরের ডাক শোনা যাচ্ছিল, যা প্রকৃতির মাধুর্য বাড়াচ্ছিল।",
                  "বনের মধ্যে একটা ভয়ানক শিকারী প্রাণীর ডাক শোনা গেল, আর পুরো গ্রামকে অস্থির করে দিল।",
                  "তারা যখন হাঁটছিল, তখন একটি শিয়ালের ডাক শোনা যায়, যা তাদের আরও আতঙ্কিত করে তুলেছিল।",
                  "অথচ দূরে কোথাও পেঁচা ডাকছে, এবং রাতের অন্ধকার বাড়ছিল।",
                  "ডাক শুনে সবাই জানালো, ঐ মাঠের কোণে উটপাখির ডাক শোনা যাচ্ছে।",
                  "এমন সময়ে, গাছের ডালে পাখির ডাক শুনে মনটা অদ্ভুত এক শান্তি অনুভব করছিল।",
                  "বৃষ্টি শুরু হওয়ার আগে কুকুরের ডাক শুরু হয়, যেন একটি সংকেত ছিল।",
                  "তিনটি কাক একসাথে ডাকতে ডাকতে চলে গিয়েছিল মাঠের দিকে।",
                  "রাতের অন্ধকারে শিকারী বাঘের ডাক শোনা গিয়েছিল, যা গ্রামবাসীদের মধ্যে আতঙ্ক সৃষ্টি করেছিল।",
                  "কাছেই মাঠে গরুর ডাক শোনা যাচ্ছিল, যা গ্রামের শান্ত পরিবেশকে আরও সুন্দর করে তুলছিল।",
                  "সন্ধ্যাবেলা, দূর পাহাড় থেকে গাঁদা পাখির ডাক শোনা যাচ্ছিল, যা শান্তিপূর্ণ পরিবেশ তৈরি করেছিল।",
                  "বনের কোণে অনেক পাখির ডাক শুনে মন আরও ভালো হয়ে উঠেছিল।",
                  "তাদের চিৎকারের মধ্যে কুকুরের ডাক ভেসে আসছিল, যা খুব ভয়ানক মনে হচ্ছিল।",
                  "এমন সময়ে, সন্ধ্যার আকাশে পাখির ডাক শোনা যেতে থাকল, যা আশ্চর্যজনক পরিবেশ সৃষ্টি করেছিল।",
                  "একটি ছোট্ট পাখির ডাক শুনে সমস্ত বনজুড়ে এক অপূর্ব শৈলীর সৃষ্টি হলো।",
                  "সেই রাতে শিয়ালের ডাক শুনে সবাই বাড়ির ভিতরে প্রবেশ করেছিল।",
                  "একটি পাখির ডাক শোনা গেল ঠিক বাগানের কোণ থেকে, যা অন্যরকম এক অনুভূতি তৈরি করেছিল।",
                  "মাঠে পিপঁড়ের ডাক এবং গরুদের ডাক এক সঙ্গে শোনা যাচ্ছিল।",
                  "রাতে চাঁদের আলোতে, অজগরের ডাক শোনা যাচ্ছিল দূর থেকে, যা মনকে উদ্বেলিত করে তুলেছিল।"
                ]
              }
            ]
          }           
              
              