{
    "word":"ঢাল ",
        "senses": [
            {
                "sense": "অস্ত্ররক্ষা করার ঢাল",
                "examples": [
                  "যুদ্ধক্ষেত্রে তার হাতে ছিল তলোয়ার, আর বাম হাতে দৃঢ়ভাবে আঁকড়ে ধরা ছিল লোহার ঢাল।",
                  "দুশমনের ছোঁড়া তীর ভেদ করতে পারেনি সেই শক্ত ঢাল।",
                  "বীর যোদ্ধার রক্তাক্ত মুখের সামনে উঁচিয়ে ধরা ছিল একটি পুরোনো কিন্তু অটুট ঢাল।",
                  "রাজপুত্রের প্রশিক্ষণে তলোয়ার চালনার চেয়ে ঢাল ব্যবহারে ছিল বিশেষ জোর।",
                  "গর্জে ওঠা শত্রু সেনার আঘাত প্রতিহত করেছিল তার তামার ঢাল।",
                  "দেবদূতের মতো এগিয়ে এসে সে ঢাল ধরে রক্ষা করেছিল আহত যোদ্ধাকে।",
                  "দুর্গের দেয়ালে ঢাল ঠুকে শত্রুর কৌশল ব্যর্থ করে দিয়েছিল তারা।",
                  "সাহসী সেনানীর ঢাল ছিল তার শেষ অবলম্বন, যখন তলোয়ার ছুটে গিয়েছিল হাত থেকে।",
                  "শত্রুর ছোঁড়া অগ্নি গোলা এসে পড়েছিল ঠিক তার ঢালের ওপর।",
                  "সময়মতো ঢাল তুলতে না পারায় সে আহত হয়েছিল কাঁধে।",
                  "সে বুঝেছিল, শুধু তলোয়ার নয়, ঢালও যুদ্ধজয়ের সমান অংশীদার।",
                  "বিপুল সেনাবাহিনীর মাঝে সে একাই দাঁড়িয়েছিল তার ঢাল ও বিশাল সাহস নিয়ে।",
                  "কৃষ্ণচূড়া রঙের ঢালটি ছিল রাজবংশের উত্তরাধিকারী প্রতীক।",
                  "সিংহদ্বারের সামনে পাহারাদারের হাতে চকচকে ঢাল যেন বিজয়গাথা বলছিল।",
                  "আক্রমণের মুহূর্তে ঢাল না থাকলে প্রাণহানির আশঙ্কা থাকত শতভাগ।",
                  "ঢালের পেছনে লুকিয়ে থাকা সেই বালক ছিল ভবিষ্যতের মহাবীর।",
                  "বীর নারীর হাতে রক্তমাখা ঢাল দেখেই থমকে গিয়েছিল সৈন্যদল।",
                  "চমৎকার কারুকার্য করা সেই ঢালটি এক রাজপুরোহিতের আশীর্বাদে পেয়েছিল রাজা।",
                  "যুদ্ধের শেষে রক্তমাখা ঢাল তুলে ধরে সে বিজয় ঘোষণা করেছিল।",
                  "শত্রুপক্ষের অসংখ্য তীর এসে ঢালের গায়ে থেমে গিয়েছিল নির্বিকারভাবে।",
                  "তলোয়ার গিয়েছে ভেঙে, কিন্তু তার ঢাল আজও অটুট।",
                  "ধুলো জমা ঢালটি ইতিহাসের সাক্ষী হয়ে পড়ে ছিল দুর্গের কোণে।",
                  "রাজ্যের প্রতীক হিসেবে ঢাল ও তলোয়ার আজও পতাকায় চিত্রিত।",
                  "নতুন রাজপুত্রকে উপহার হিসেবে দেওয়া হয়েছিল স্বর্ণমণ্ডিত ঢাল।",
                  "অগ্নিবর্ষী শত্রুর সামনে একমাত্র ঢালই ছিল রক্ষাকবচ।",
                  "নরনারায়ণ যখন যুদ্ধে নামেন, তখন তাঁর হাতে থাকে এক কালো ঢাল।",
                  "পিতা যেমন ছিল রাজ্যের ঢাল, তেমনি পুত্র এখন রক্ষা করছে সেই ঐতিহ্য।",
                  "দুর্জয় পর্বতঘেরা সেই পথে শুধুই ঢাল হাতে যাত্রা করেছিল সে।",
                  "রথের চাকার নিচে পড়েও ঢাল নিয়ে দাঁড়িয়েছিল ক্ষতবিক্ষত সৈনিক।",
                  "চক্রব্যূহ ভেদে তার ঢাল ছিল কৌশলের মূল হাতিয়ার।",
                  "ঘোড়ার খুরের শব্দের সাথে ঢালের ঘর্ষণ মিলিয়ে তৈরি করেছিল সুর।",
                  "রক্তে রাঙা ঢাল হাতে সে প্রবেশ করেছিল মহাসভায়।",
                  "আত্মরক্ষার তাগিদে সে প্রথমে তুলে নিয়েছিল ঢাল, তারপর তলোয়ার।",
                  "যোদ্ধার বিশ্বাস ছিল, তার ঢালই তাকে মৃত্যু থেকে রক্ষা করবে।",
                  "সেই রাতে শত্রুর গোপন আক্রমণ রোধ করেছিল ঢালের নিচে শুয়ে থাকা এক রক্ষী।",
                  "বিশাল ঢালের পেছনে সে লুকিয়ে রেখেছিল নিজের চোখের অশ্রু।",
                  "যুদ্ধ শেষে মৃত যোদ্ধার বুকের উপর রাখা হয়েছিল তার প্রিয় ঢাল।",
                  "সোনালী বর্ডার যুক্ত ঢাল ছিল কেবলমাত্র সেনাপতিদের জন্য বরাদ্দ।",
                  "একসময় এই ঢাল হাতে নিয়ে রাজার পাশে দাঁড়িয়েছিল অনন্য সেই বীর।",
                  "বিকেলের আলো ঢালে পড়ে তা যেন আগুনের মত দীপ্ত হচ্ছিল।",
                  "পুরনো গ্রন্থে লেখা ছিল, এই ঢাল তৈরি হয়েছিল কুরুক্ষেত্র যুদ্ধের সময়।",
                  "শত্রু ঢুকে পড়লে ঢালের আড়ালে নিজেকে বাঁচিয়ে রেখেছিল রাজকন্যা।",
                  "গুহায় ঢোকার আগে যোদ্ধারা পরীক্ষা করেছিল তলোয়ার ও ঢালের ধার।",
                  "তার হাতে থাকা ঢাল যেন দেবতা প্রদত্ত ছিল, অক্ষত থেকে গিয়েছিল সব যুদ্ধে।",
                  "সেই যুদ্ধের স্মৃতি এখনো জীবন্ত, যেমন করে অক্ষত আছে ঢাল।",
                  "তলোয়ার যত ধারালো হোক, ঢাল ছাড়া তা অপূর্ণ।",
                  "শুধু একখণ্ড ঢাল নিয়েই পাহাড়ি পথে উঠে পড়েছিল সে একা।",
                  "শত্রুপক্ষ ভেবেছিল সে পরাজিত, কিন্তু ঢালের কোণে থাকা আয়নার কৌশলে সে রক্ষা পায়।",
                  "বিপদ আসতেই সে ঢাল দিয়ে ঢেকে নেয় পাশে থাকা শিশুটিকে।",
                  "রাজপ্রাসাদের এক কোণে সংরক্ষিত আছে সে যুদ্ধের বিখ্যাত ঢালটি।"
                ]
              },
              {
                "sense": "ঢালু জমি বা ভূমি",
                "examples": [
                  "নদীর পাড়ের ঢাল বেয়ে নেমে এসেই সে দেখল নৌকাটি বাঁধা আছে।",
                  "বৃষ্টির জল ঢালের পথ ধরে নিচু মাঠে গিয়ে জমা হয়েছিল।",
                  "পাহাড়ের ঢালে গড়িয়ে পড়া পাথরটি হঠাৎ থেমে গিয়েছিল এক গাছের গোঁড়ায়।",
                  "তাঁবু গাঁটতে গিয়ে বুঝল, ঢালের কারণে মাটি অসম।",
                  "ঢাল বেয়ে নামতে নামতে তার চোখে পড়ল বুনো ফুলের ছড়াছড়ি।",
                  "ঝর্নার জল ঢালের মতই ছুটে চলেছে নীচের দিকে।",
                  "গ্রামের সেই পুরনো রাস্তাটি একটানা ঢালের মত নিচে নেমে গিয়েছে।",
                  "ঢালের গায়ে বসে সূর্যাস্ত দেখার আনন্দই আলাদা।",
                  "বিকেলের রোদে ঢালু মাঠটি যেন সোনায় রাঙানো।",
                  "চাষীরা বলত, ঢালু জমিতে ধান চাষে একটু সমস্যা হয়।",
                  "তাঁর কুঁড়েঘরটা ছিল পাহাড়ের এক ঢালে গা ঘেঁষে।",
                  "ঢাল বরাবর বয়ে যাওয়া জলখাতটি বর্ষায় ফুলে ওঠে।",
                  "ছেলেটি খেলতে খেলতে ঢাল বেয়ে নিচে গড়িয়ে পড়েছিল।",
                  "ঢালের পাশে দাঁড়িয়ে সে ডাকে পাহাড়ি ছেলেটিকে।",
                  "গরুগুলো ঢালু চরায় আপনমনে ঘাস খাচ্ছিল।",
                  "ঢাল পেরিয়ে ছোট্ট পুকুরটির ধারে এসে দাঁড়াল তারা।",
                  "প্রকৃতির টানে ঢালের উপর বসে থাকাটা যেন স্বর্গের অনুভব।",
                  "পাহাড়ি ঢালের গায়ে গড়ে উঠেছে নতুন গ্রাম।",
                  "নদীভাঙনের ভয়ে ঢালু জমির চাষ বন্ধ করে দিয়েছে তারা।",
                  "সে জানে ঢাল পেরিয়ে গেলে পুরনো আমবাগানটা চোখে পড়বে।",
                  "পুরো এলাকা ঢালু হওয়ায় বৃষ্টির জল দ্রুত বেরিয়ে যায়।",
                  "ঢালু জমির কারণে তাদের বাড়ির পেছনে প্রতিবার জল জমে।",
                  "ঢাল বেয়ে ছুটে আসা শিশুরা রঙিন জামায় রঙ ছড়িয়ে দিয়েছে।",
                  "দূর থেকে দেখা যাচ্ছিল ঢালের গায়ে ছায়া পড়েছে গাছের।",
                  "সেই ভোরবেলা ঢাল পেরিয়ে মাঠে পৌঁছাত সে গরু নিয়ে।",
                  "চলন্ত গাড়িটি হঠাৎ করে ঢালে নেমে যেতে যেতে থমকে গেল।",
                  "ছোট্ট কুঁড়েঘরটা ঠিক ঢালের পাদদেশে।",
                  "ঢাল বরাবর ছড়িয়ে থাকা কাঁচা রাস্তা বর্ষায় কাদায় ভরে যায়।",
                  "ঢালের কোণে গড়ে উঠেছে একমাত্র প্রাথমিক বিদ্যালয়টি।",
                  "চরকা ঘোরানোর মতো করে ঢালু জমিতে গড়িয়ে পড়ছিল শিশুরা।",
                  "পুরনো বাঁশের বেড়াটি ঢাল পেরিয়ে হেলে পড়ে আছে।",
                  "যাত্রাপথে ঢাল এলেই সে পেছন ফিরে দেখে, কেউ পড়ছে কি না।",
                  "বৃদ্ধ কৃষকটি বলল, এই ঢালটা এক সময় খুব উর্বর ছিল।",
                  "পাখিরা ঢালের ঝোপে বসে গান গাচ্ছিল একটানা।",
                  "সেই ঢাল বেয়ে নামার সময় পা পিছলে পড়েছিল সে একবার।",
                  "ঢালের ধার দিয়ে বয়ে চলেছে একটি সরু ঝরনা।",
                  "ঢালু পাহাড়ের ওপারে একটুকরো সবুজ মাঠ চোখে পড়ে।",
                  "বৃষ্টির পরে ঢালের গায়ে লেগে থাকা কাদা পিচ্ছিল হয়ে উঠেছিল।",
                  "সন্ধ্যার আলো পড়ে ঢালের ওপরে গোধূলির রঙ ছড়িয়ে দিয়েছে।",
                  "তাঁর গল্পে বারবার ফিরে আসে সেই পাহাড়ি ঢালের কথা।",
                  "ঢালু মাটির মধ্যে লুকিয়ে থাকা পথ যেন রহস্যে ঘেরা।",
                  "যাত্রাদলের লোকেরা ঢালুর নিচে তাঁবু ফেলেছিল।",
                  "গোধূলি আলোয় ঢালু ভূমিটি ঝলমল করছিল।",
                  "ঢাল বরাবর লাগানো লেবুর গাছগুলোয় ফল ঝুলছিল সোনালি হয়ে।",
                  "ঘোড়াটি ঢালু পথে উঠে ক্লান্ত হয়ে পড়েছিল।",
                  "তার দৌড়ের গতি থেমে গিয়েছিল ঢালু ঢাল বেয়ে উঠতে গিয়ে।",
                  "তালগাছের ছায়া পড়ে ছিল ঢালের এক কোণে।",
                  "ভোরের কুয়াশা ঢাকা ঢালটি যেন গল্পের এক অধ্যায়।",
                  "মেঘের ছায়া পড়ে ঢালটি যেন আরও ধূসর রঙ ধারণ করেছিল।",
                  "ঢালু জমির পাশে দাঁড়িয়ে ছেলেটি মায়ের অপেক্ষায় ছিল।",
                  "বৃষ্টির সময় ঢালু পথ দিয়ে জল নামতে নামতে ছোট নদী তৈরি করেছিল।"
                ]
              },
              {
                "sense": "তরল বা গুঁড়ো জিনিস ঢেলে দেওয়া",
                "examples": [
                  "কাকিমা চায়ের কাপের মধ্যে দুধ ঢালতে ঢালতে বললেন, ‘আজ তোর দেরি কেন?’",
                  "আবছা আলোয় মা ধীরে ধীরে সসপ্যানে ডাল ঢাললেন।",
                  "ভোরবেলায় সে স্নানঘরে জল ঢেলে দিচ্ছিল নীল রঙের ঘটি দিয়ে।",
                  "আলো নিভে যাওয়ার পর, লোকটা নিঃশব্দে বোতলের মদ ঢালল গ্লাসে।",
                  "চালের পাত্রে লবণ ঢালার সময় ওর হাত কাঁপছিল।",
                  "গরুর দুধ খোলায় ঢেলে মা চুলায় বসিয়ে দিলেন।",
                  "নেই চিনির ডিব্বায় কিছু, সে হাঁপিয়ে উঠে সামান্য চিনি ঢালল।",
                  "পাত্রের মুখ খুলতেই ধোঁয়া উঠল, রান্নার শেষে জল ঢাললেন কাকিমা।",
                  "ভাঙা কলসিতে জল ঢেলে চলেছিল মেয়েটি অবিরাম।",
                  "পাত্রে ঘি ঢালতেই সুবাস ছড়িয়ে পড়ল ঘরে।",
                  "ছেলেটি দুধের গ্লাসে এক চিমটে কফি ঢেলে দিল।",
                  "মাটির পাত্রে খুন্তি হাতে মশলা ঢালছিলেন বৃদ্ধা।",
                  "ঝোলার থলি থেকে চাল ঢালতেই মেঝেতে কিছু ছিটকে পড়ল।",
                  "বৃষ্টির মতো ঘন করে সে কফির উপর কনডেন্স মিল্ক ঢালছিল।",
                  "গরম তেলে পেঁয়াজ ঢালার শব্দে রান্নাঘর মুখরিত হল।",
                  "উদাস ভঙ্গিতে মেয়েটি নিজের প্লেটে তরকারি ঢালছিল।",
                  "হাতে ধরা বোতল থেকে পানি ঢালতেই সাদা কাপড় ভিজে উঠল।",
                  "মনে নেই বলে সে বাড়তি লঙ্কা গুঁড়া ঢেলে দিয়েছিল ভর্তায়।",
                  "অন্তিম প্রার্থনার শেষে পুরোহিত ঘৃত ঢাললেন হোমকুণ্ডে।",
                  "পানিতে একরাশ স্নেহ যেন ঢেলে দিলেন মা সেই মুহূর্তে।",
                  "ভবঘুরে লোকটি থালায় ডাল ঢালার আগে একবার তাকাল আমাদের দিকে।",
                  "দুধ ফুটে গেলে কড়াইতে চিনি ঢাললেন পিসিমা।",
                  "ছেলেটি খেলতে খেলতে বালুর উপর জল ঢেলে দুর্গ বানাচ্ছিল।",
                  "সে ধীরে ধীরে শিশুর মুখে ওষুধ ঢালছিল চামচে মেপে।",
                  "পাকা কলার মোহে সে এক মুঠো চিনি ঢেলে দিল।",
                  "হাত বাড়িয়ে জগ থেকে জল ঢালল গাছের গোড়ায়।",
                  "সে ঝোলা খুলি একমুঠো চাল ঢালল দাওয়ায় রাখা হাঁড়িতে।",
                  "গরম চায়ে একটু লেবুর রস ঢেলে সে বলল, ‘এই নাও তোমার জন্য।’",
                  "মাটির হাঁড়িতে টক দই ঢালছিলেন মা যত্ন করে।",
                  "চালের পাত্রে ধীরে ধীরে ডাল ঢালছিল বুড়ি ঠাকুমা।",
                  "চা ছাঁকার আগে সে একফোঁটা মধু ঢেলে দিল কাপে।",
                  "হাত কাঁপছিল তার, তবু তরকারিতে মশলা ঢালা থামেনি।",
                  "পানির কলসি থেকে সে ঢালছিল এক রাশি স্মৃতি।",
                  "মাঠের কিনারে দাঁড়িয়ে কৃষক বীজ ঢালছিল মুঠোয় মুঠোয়।",
                  "জবা ফুলের রঙে রং ঢালার মতো সে তার কথাগুলো মিশিয়ে দিল।",
                  "আলু ভাজার উপর টমেটো সস ঢালতেই ছেলেটির মুখে হাসি ফুটে উঠল।",
                  "সেই বৃষ্টিভেজা সকালে মা দুধে সামান্য চা-পাতা ঢাললেন।",
                  "ভাঙা ঘরেও সে দুধ ঢালার নিয়ম ভুলে যায়নি।",
                  "বালতির পানি থেকে সে ছোট পাত্রে ধীরে ধীরে জল ঢালছিল।",
                  "গরম পায়েসে কাজু কিসমিস ঢালার সময় ওর চোখ উজ্জ্বল হয়ে উঠল।",
                  "রাধুনী ঘরে ঢুকে সসপ্যানে মরিচের গুঁড়া ঢাললেন নিঃশব্দে।",
                  "মাটির কলসিতে নারকেল দুধ ঢালার শব্দটা ছিল শান্তির মতো।",
                  "বাচ্চাটি নিজেই কাপে দুধ ঢালতে চাচ্ছিল, যদিও অর্ধেক পড়ে গেল।",
                  "প্লেটের রুটি গরম থাকতে থাকতে তরকারি ঢালল সে নিজ হাতে।",
                  "ঘি দিয়ে খিচুড়ির স্বাদ বাড়াতে মুগ্ধ কন্ঠে সে বলল, ‘আর একটু ঢালো না?’",
                  "দুপুরে পান্তা খাওয়ার আগে দুধ ঢালতে ভুলে গেল সে।",
                  "পানির কল থেকে মগে জল ঢালার শব্দে ঘুম ভাঙল তার।",
                  "মশলা কুটে রাখা হাড়িতে তেল ঢালার শব্দে ঘরে মৌ মৌ গন্ধ ছড়াল।",
                  "খুব ধীরে ধীরে, যেন আবেগে ডুবে, সে কাপে কফি ঢালছিল।",
                  "অঞ্জলিতে জল ঢেলে সে পায়ে পায়ে গিয়ে গাছের গোড়ায় ঢেলে দিল।",
                  "মাটির ভাঁড়ে দুধ ঢালতেই সেই কিশোরী বলে উঠল, ‘এই দুধে আজ ফুলের ঘ্রাণ আছে!’"
                ]
              },
              {
                "sense": "মনের সমর্থন বা পক্ষ নেওয়া",
                "examples": [
                  "অপরাধীর কথা বললেই সে অকারণে তার ঢাল হয়ে দাঁড়ায়।",
                  "প্রভা যেন প্রতিটি কথায় বাবার ঢাল খুঁজে ফিরছে।",
                  "নিয়তির অন্যায়ের বিরুদ্ধে বোনের মুখ ছিল ভাইয়ের একমাত্র ঢাল।",
                  "সমস্ত দোষের মাঝেও শিক্ষক তার প্রিয় ছাত্রের ঢাল হয়েই রইলেন।",
                  "সে যখন একা পড়ে, তখন বন্ধুরা তার ঢাল হয়ে পাশে দাঁড়ায়।",
                  "মায়ের ভালবাসা ছিল তার জীবনের একমাত্র ঢাল।",
                  "প্রতিপক্ষের অভিযোগের মুখে সে বন্ধুদের ঢাল হিসেবে ব্যবহার করল।",
                  "অভিযোগ উঠলেই সে বইয়ের যুক্তিকে ঢাল বানিয়ে বাঁচার চেষ্টা করে।",
                  "শক্তি নেই, তবু সাহস ছিল তার — কারণ হৃদয়ে বাবার আশীর্বাদ ছিল ঢালস্বরূপ।",
                  "সে চুপ করে থেকেও বোনের চোখে ছিল এক নিঃশব্দ ঢাল।",
                  "রক্ষাকবচের মতো, স্ত্রীর বিশ্বাসকে সে আপন ঢাল ভেবেছে।",
                  "বিপদের সময় আত্মজার চোখে ছিল এক অদৃশ্য ঢালের প্রতিচ্ছবি।",
                  "সে যখন সত্য বলে, তখন প্রতিবাদী কণ্ঠই তার ঢাল হয়ে ওঠে।",
                  "দলের দুর্নীতির জবাব দিতে গিয়ে নেতার ঢাল হয় তার জনপ্রিয়তা।",
                  "ভ্রান্তির মধ্যে থেকেও সে গুরুর মতবাদের ঢাল নিয়ে এগিয়ে চলেছে।",
                  "সমালোচনার সময় নিজের ব্যর্থতাকে অতীতের ঢাল বানায় সে।",
                  "কোনো কথা না বলেই সে মায়ের বিরুদ্ধে বাবার ঢাল হয়ে দাঁড়াল।",
                  "আস্থা ভঙ্গের পরেও বন্ধুটি তার বিশ্বাসের ঢাল হয়ে রইল।",
                  "মন্দ ভাগ্যকে সান্ত্বনার ঢাল দিয়ে প্রতিহত করল সে।",
                  "আত্মরক্ষার জন্য সে স্মৃতির ঢাল তুলে ধরল দৃষ্টিতে।",
                  "সত্য লুকাতে সে আবেগের ঢাল ব্যবহার করেছিল কৌশলে।",
                  "নিষ্পাপ মুখের অভিব্যক্তি অনেক সময় বিচারকের কাছে ঢাল হয়ে যায়।",
                  "পিতা-পুত্রের সম্পর্কের গভীরতা ছেলের জন্য এক অনন্য ঢাল হয়ে দাঁড়িয়েছিল।",
                  "সমাজের চোখে সে এক ভুল মানুষ, কিন্তু স্ত্রীর বিশ্বাস ছিল তার ঢাল।",
                  "বন্ধুর কু-কর্মে সে নীরব থাকল, কারণ তাদের সম্পর্কই ছিল তার ঢাল।",
                  "ভুল সিদ্ধান্তের পরও মায়ের মুখ ছিল তার জন্য শান্তির ঢাল।",
                  "যুদ্ধক্ষেত্রে সৈনিকের সাহসের মতোই ছিল তার মেয়ের ভালোবাসা—অদৃশ্য ঢাল।",
                  "কবি তার কবিতার পঙ্ক্তিগুলিকে সত্যের ঢাল বানিয়ে তুলেছেন।",
                  "ঘৃণার ভেতরেও যে ভালবাসা থাকে, সেটাই মাঝে মাঝে ঢাল হয়ে যায়।",
                  "পিতা হারালে ভাইয়ের অবিচল দৃষ্টিই ছিল তার একমাত্র ঢাল।",
                  "সত্য কথা বললেও সে কখনো বন্ধুর মুখরতা হারায় না, বরং সেটা হয়ে ওঠে তার ঢাল।",
                  "নেতার দুর্নীতিকে ঢেকে রাখার জন্য কর্মীরা নিষ্ঠার ঢাল ব্যবহার করে।",
                  "দু'চোখের জলই ছিল তার একমাত্র নীরব ঢাল।",
                  "সে প্রিয়জনের নিন্দা সহ্য করতে পারে না, বরং ঢাল হয়ে দাঁড়ায় প্রত্যেকবার।",
                  "শিক্ষকের অপমানিত কণ্ঠ শুনেই সে ছাত্রদের পক্ষ নিয়ে ঢাল গড়ে তোলে।",
                  "ভুল স্বীকার না করে সে অতীত সাফল্যের ঢাল ব্যবহার করে।",
                  "সে জানে না সত্য কোথায়, কিন্তু আত্মীয়তা তার ঢাল হিসেবে কাজ করে।",
                  "তর্কের মাঝে সে বারবার সমাজের নামকে ঢাল বানিয়ে তুলেছে।",
                  "নির্বাক থেকেও একজন মায়ের উপস্থিতি সন্তানের কাছে হয়ে দাঁড়ায় ঢাল।",
                  "অন্ধকার সময়ে কবিতার শব্দই ছিল তার শক্তির ঢাল।",
                  "প্রেমিকের বিচারের মুখে প্রেমিকার মৌনতা ছিল অদৃশ্য এক ঢাল।",
                  "প্রেমের ব্যর্থতায় সে পেছনে তাকায় না, বরং আত্মসম্মানকে ঢাল বানায়।",
                  "গভীর রাতের নির্জনতায় প্রার্থনার শব্দই তার মনের ঢাল হয়ে ওঠে।",
                  "প্রত্যাখ্যানের বেদনাকে সে হাসির ঢাল দিয়ে ঢেকে রাখে।",
                  "বেদনার চিত্র আঁকতে গিয়ে সে রঙের ঢাল খুঁজে পায় ক্যানভাসে।",
                  "কোনো যুক্তি ছাড়াই সে আত্মবিশ্বাসকে ঢাল বানায় নিজের জন্য।",
                  "কখনো চোখের ভাষাই হয়ে ওঠে সবচেয়ে শক্তিশালী ঢাল।",
                  "জন্মসূত্রের গর্বকে সে সমাজে নিজের পরিচয়ের ঢাল করে তোলে।",
                  "অপমানের সামনে দাঁড়িয়ে বন্ধুর উপস্থিতিই তার সাহসের ঢাল ছিল।",
                  "দোষ স্বীকার না করেও সে ভালোবাসার গল্পকে ঢাল বানিয়ে দাঁড়াল।",
                  "পরাজয়ের মুখে সে প্রিয়জনের নীরব সম্মতিকে ঢাল করে এগিয়ে চলল।"
                ]
              }
            ]
}           
              

              



























































              