{
    "word":"ঢাক",
    "senses": [
        {
            "sense": " বাদ্যযন্ত্র",
            "examples": [
              "মন্দিরের উঠানে ঢাকের শব্দ শুনে জনতা একত্রিত হতে শুরু করল।",
              "কোনো এক অজানা উৎসবের ঢাক বাজছিল দূর থেকে।",
              "পথের ধারে বসে ঢাকের ঝঙ্কারে হারিয়ে গেল মন।",
              "বহু বছর পর আবার ঢাকের সুর শুনে সেই পুরানো স্মৃতিরা ফিরে এলো।",
              "রাতের অন্ধকারে ঢাকের ধ্বনি যেন এক রহস্যময় কাহিনী বলে গেল।",
              "গ্রামের পেছনে ঢাকের আওয়াজ শুনে সবাই মন্দিরের দিকে চলল।",
              "সান্ধ্যকালীন সঙ্গীত অনুষ্ঠানে ঢাকের শব্দ প্রকৃতির সাথে মিশে যাচ্ছিল।",
              "ঢাকের বাজনা আর মন্দিরের শঙ্খধ্বনির মধ্যে এক অদ্ভুত মিল ছিল।",
              "একা একা বাজতে থাকা ঢাকের আওয়াজ মনকে এক অন্য পৃথিবীতে নিয়ে গেল।",
              "ঋতুরাজ বসন্তের আগমনে ঢাকের সুর শুনে আনন্দিত হল প্রকৃতি।",
              "ঢাকের তালে তালে সবাই নাচতে শুরু করল, যেন এক মেলায় পরিণত হল স্থানটি।",
              "ধীর ঢাকের তালে রাত্রির নিস্তব্ধতা ভেঙে গেল।",
              "গ্রামের মেলা উপলক্ষে ঢাকের বেজে ওঠা ধ্বনির সঙ্গে খুশির সুর মিশে গেল।",
              "বধূবরণের সময় ঢাক বাজানোর ঐতিহ্য সজীব হয়ে উঠল।",
              "প্রথম বৃষ্টিতে ঢাকের তালে তালে ঝরে পড়া জলকণা যেন গান গাইছিল।",
              "ঢাকের শব্দে প্রকৃতি যেন উদযাপন করছে নতুন একটি ঋতুর আগমন।",
              "ভোরবেলায় গোধূলির মাঝে ঢাকের ধ্বনি শোনায় এক প্রাচীন ধর্মীয় অনুভূতি।",
              "একটি গানের সাথে ঢাকের তালে ভাসছিল শব্দের মায়া।",
              "প্রাচীন গ্রামের মেলায় ঢাক বাজানোর তালে সবাই আনন্দে মেতে উঠেছিল।",
              "প্রাচীন রীতির অংশ হিসেবে ঢাকের বাজনা শোনানোর প্রথা ছিল চিরকালীন।",
              "নৃত্যশিল্পী তার কৃতিত্ব দেখাতে ঢাকের সুরে পদক্ষেপ ফেলছিল।",
              "বিয়ের পর দিন সকালে ঢাক বাজানোর মাধ্যমে অনুষ্ঠান শুরু হয়েছিল।",
              "ঢাকের মৃদু শব্দ শোনার পর সবাই একত্রিত হয়ে আশীর্বাদ চেয়েছিল।",
              "ঢাক বাজানোর সঙ্গে সঙ্গে উৎসবের আমেজ বাড়তে থাকে।",
              "যতই সময় পেরোচ্ছিল, ঢাকের আওয়াজ যেন আরও তীব্র হচ্ছিল।",
              "ধীরে ধীরে ঢাকের আওয়াজ মনোযোগ আকর্ষণ করছিল দূর থেকে।",
              "গ্রামের মধ্যস্থলে ঢাক বাজানো হচ্ছিল, আর বাচ্চারা খুশিতে চিৎকার করছিল।",
              "ঢাকের বাজনা শোনার পর সবাই মন্দিরে ঢোকার জন্য অপেক্ষা করছিল।",
              "বিয়ের মঞ্চে ঢাকের আওয়াজ ছড়িয়ে পড়ছিল পুরো গাঁয়ে।",
              "গানের সঙ্গে ঢাক বাজাতে বাজাতে এক অদ্ভুত অনুভূতি তৈরি হচ্ছিল।",
              "নাচের তালে ঢাকের ঝংকার সম্পূর্ণ স্থানটিকে আরও রঙিন করে তুলেছিল।",
              "প্রাচীন গ্রামে অনুষ্ঠানে ঢাক বাজানোর মাধ্যমে সম্মান প্রদর্শন করা হয়েছিল।",
              "ধীরে ধীরে ঢাকের বাজনা প্রকৃতির মাঝে এক নতুন জীবন সৃষ্টি করছিল।",
              "বধূবরণ উৎসবে ঢাকের তালে সবাই যেন এক নতুন পৃথিবীতে চলে যাচ্ছিল।",
              "ঢাকের তালে নৃত্যরত সবার পা যেন সুরে মিশে যাচ্ছিল।",
              "পুরানো ঢাকের বাজনা শোনার পর রাতের অন্ধকারে নতুন এক আলোর জন্ম হয়েছিল।",
              "সন্ধ্যাবেলা ঢাক বাজানো হল, আর সবাই একসাথে হাসিমুখে যোগ দিল।",
              "ঢাকের বাজনায় সবার মন উদ্দীপ্ত হচ্ছিল, যেন এক মহাপূজার উৎসব শুরু হয়েছিল।",
              "গ্রামের মেলা শেষে ঢাকের ধ্বনিতে শেষবারের মতো সবাই একত্রিত হয়েছিল।",
              "ঢাকের আওয়াজ শুনে মাঝরাতে কানে কানে এক রহস্যময় গল্প শোনা যাচ্ছিল।",
              "ঢাকের তালে তালে রাতের অন্ধকার আরও গভীর হতে থাকল।",
              "গ্রামের মোড়ে ঢাক বাজানোর মাধ্যমে সবাইকে আশীর্বাদ দেওয়া হচ্ছিল।",
              "ঢাকের তালে তালে আসলেই এক নতুন উল্লাস সৃষ্টি হচ্ছিল।",
              "গান গাওয়ার সাথে সাথে ঢাকের সুর আরো চমৎকারভাবে শোনা যাচ্ছিল।",
              "মন্দিরের কাছে ঢাক বাজানোর এক ঐতিহ্য ছিল, যা এখনও জিইয়ে রাখা হয়েছে।",
              "বিভিন্ন বর্ণে ঢাকের বাজনা শোনার পর গ্রামের লোকেরা একত্রিত হয়ে নাচতে লাগল।",
              "বিয়ের পরবর্তী আচার অনুষ্ঠানে ঢাকের আওয়াজ থেকে চিরকালীন স্মৃতি সৃষ্টি হয়েছিল।",
              "বিখ্যাত শিল্পী তার গান শুরু করার আগে ঢাকের ধ্বনি সবাইকে মনোমুগ্ধ করছিল।",
              "ঢাকের বাজনা শোনার পর সবাই একে অপরকে আনন্দের সাথে শুভেচ্ছা জানাচ্ছিল।",
              "বেদির কাছে ঢাক বাজানোর মাধ্যমে শুভ সংকেত ঘোষণা করা হয়েছিল।",
              "ঢাক বাজানোর সঙ্গে সঙ্গেই এক নৃত্যশিল্পী তার কৌশল প্রদর্শন শুরু করেছিল।",
              "বিয়ের পরের দিন ঢাক বাজানো হতো, যা পুরো পরিবারের জন্য এক আনন্দের মুহূর্ত ছিল।",
              "ঢাকের তালে তালে সবার মন এক অদ্ভুত আনন্দে ভরে উঠছিল।",
              "একটি ঐতিহ্যবাহী সন্ধ্যায় ঢাকের শব্দ শোনার পর গ্রামের লোকেরা একত্রিত হয়েছিল।",
              "ঢাক বাজানোর সাথে সাথে সবার হৃদয় একযোগে এক গানে বাঁধা পড়ে গেছিল।",
              "শোভাবাজারের পথে ঢাক বাজানো হচ্ছিল, যা পুরো এলাকার মেজাজ তৈরি করছিল।"
            ]
          },
          {
            "sense": "বন্ধ বা আচ্ছাদন",
            "examples": [
              "ঘন মেঘ আকাশে ঢাক সৃষ্টি করেছিল, যেন বৃষ্টি হতে চলেছে।",
              "বিপদ এড়াতে তারা পুরো ঘরটি ঢাক দিয়ে আচ্ছাদিত করেছিল।",
              "গাছের পাতা শীতল ছায়া সৃষ্টি করেছিল, যা সূর্যের তাপ থেকে ঢাক সরবরাহ করছিল।",
              "অন্ধকারে ঢাক মেলাতে কেউ কিছু দেখতে পাচ্ছিল না।",
              "যতই রাত গভীর হচ্ছিল, ততই মেঘগুলি আকাশে ঢাক তৈরি করছিল।",
              "নদীর উপর এক বিশাল ঢাক পড়ে ছিল, যা সমস্ত দৃশ্য আচ্ছাদিত করে রেখেছিল।",
              "বৃষ্টির জন্য আকাশে ঢাক সৃষ্টি হলো, যেন প্রকৃতির ক্ষোভ জমে উঠেছিল।",
              "ঢাকের কারণে উঁচু পাহাড়ের উপর শীতল বাতাস প্রবাহিত হচ্ছিল।",
              "গ্রামের পথে প্রবাহিত হওয়া নদী একটি প্রাকৃতিক ঢাক সৃষ্টি করেছিল।",
              "পাহাড়ের আড়ালে ঢাক আছড়ে পড়েছিল, যার ফলে রাতের অন্ধকার আরও গভীর হয়েছিল।",
              "জীবনকে রক্ষার জন্য ঢাক নামানো একান্ত প্রয়োজন ছিল।",
              "পৃথিবীকে ঢাক দিয়ে ঢেকে দেওয়ার ইচ্ছা ছিল তার, যেন বাইরে কিছুই না দেখা যায়।",
              "বিরাট ধ্বংসের পরে, পুরো শহরটি ঢাকের নিচে ছিল, কোনো চিহ্ন ছিল না।",
              "সূর্যের তাপ থেকে বাঁচতে বৃষ্টির অস্থায়ী ঢাক সৃষ্টি হয়েছিল।",
              "রাতের অন্ধকারে ঢাক সরে গিয়ে, একটি নতুন ভোরের সূচনা হতে থাকে।",
              "সুপারস্টারের উপস্থিতিতে একটি আকাশবাতাস ঢাক সৃষ্টির মতো ছিল।",
              "ঘরের জানালায় পুরানো পর্দা ছিল, যা বাইরে থেকে আসা রোদকে ঢাকতে সাহায্য করেছিল।",
              "মেঘের ঢাক সূর্যকে আড়াল করে রেখেছিল, যার ফলে তাপমাত্রা বেশ কমে গিয়েছিল।",
              "মাঠের মধ্য দিয়ে যাওয়ার সময় ঢাকের আচ্ছাদন যেন সুরক্ষিত একটি স্থান তৈরী করেছিল।",
              "জঙ্গলের ভিতরে ঢাক পড়ে গিয়েছিল, যা সমস্ত শব্দকে অদৃশ্য করে ফেলেছিল।",
              "বৃষ্টির পরবর্তী দৃশ্য দেখে মনে হচ্ছিল, আকাশে ঢাক সৃষ্টি হয়ে গিয়েছিল।",
              "সন্ধ্যাবেলায় ঘরের অন্ধকারে ঢাক নামিয়ে ঘরটি আরো নিস্তব্ধ হয়ে গিয়েছিল।",
              "অথচ, পাখিদের জন্য বৃক্ষগুলি প্রাকৃতিক ঢাক সরবরাহ করছিল, যেখানে তারা বাস করত।",
              "মাটির তলদেশে ঢাক বসানো ছিল, যাতে কোনো অতিরিক্ত পানি প্রবাহিত না হয়।",
              "জানালা দিয়ে ঢাক পড়ে, ঘরটির ভিতরে অন্ধকার ছড়িয়ে পড়েছিল।",
              "আকাশের মেঘ একটি ঢাক তৈরি করেছিল, যা একসময় সুর্যকে ঢেকে রেখেছিল।",
              "বিশাল পাহাড়ের ঢাক থেকে বাঁচার জন্য ছোট গ্রামবাসীরা একত্রিত হয়েছিল।",
              "যেন সমস্ত বিশ্ব ঢাক দিয়ে মোড়ানো হয়ে গিয়েছিল, কিছুই দেখা যাচ্ছিল না।",
              "সে জানত না, তবে মনে হচ্ছিল পৃথিবী নিজের মধ্যে একটি ঢাক তৈরি করছে।",
              "বড় গাছের ছায়া বিকেলে ঢাক সৃষ্টি করছিল, যেখানে সবাই বিশ্রাম নিতে পারত।",
              "অন্যদিকে, প্রবল ঝড়ের কারণে ঢাকা গ্রামের বাড়িগুলির উপর আচ্ছাদিত হয়ে গিয়েছিল।",
              "আকাশে মেঘের ঢাক পড়ে গিয়েছিল, যেন সূর্যের রূপ আর দেখা যাচ্ছিল না।",
              "এমনকি সেই অন্ধকার রাতে, ঢাক একটি সুরক্ষা প্রদান করছিল, যা সবাইকে নিরাপদ রেখেছিল।",
              "মেঘের ঢাক একদিকে আকাশে আবার অন্যদিকে নদীতে প্রতিফলিত হচ্ছিল।",
              "ঢাক পাথরের নিচে আটকা পড়েছিল, ফলে বন্যার জল প্রবাহিত হতে পারে না।",
              "একটি অদ্ভুত ঢাক এই সময়ে এল, যেন সব কিছু থমকে গেছে।",
              "সমুদ্রে ঢাকের মতো শান্তি ছিল, যা অনুকূল পরিবেশ সৃষ্টি করেছিল।",
              "মাটির নিচে ঢাক স্থাপন করা হয়েছিল, যেন কোনো অনাকাঙ্ক্ষিত পরিবর্তন না ঘটে।",
              "জানালার পর্দা পুরো ঘরটি ঢাক দিয়েছিল, বাইরে থেকে কিছুই দেখা যাচ্ছিল না।",
              "একটি ভারী ঢাক পড়ে গিয়েছিল, যা সমস্ত গোলযোগের আওয়াজ মুছে দিয়েছিল।",
              "ঘরের ভিতরের বাতাসে ঢাক ছিল, যেন সব কিছু এক ধরনের শান্তিতে আচ্ছাদিত।",
              "আকাশের মেঘে ঢাক সৃষ্টি হয়েছিল, যা পৃথিবীকে ঘন কালো ঢাকের নিচে ঢেকে ফেলেছিল।",
              "সন্ধ্যায় ঢাক আচ্ছাদন সৃষ্টি করেছিল, যেখানে এক গভীর শান্তি ছিল।",
              "জলপ্রপাতের পাশে গাছের শাখাগুলি এক ঢাক তৈরি করেছিল, যা স্রোতকে দুর্বল করে দিয়েছিল।",
              "মাঝে মাঝে ঢাক পড়ে গেলে, প্রকৃতির প্রতি নতুন শ্রদ্ধা জন্মে।",
              "ঢাকের নিচে বসে তারা অপেক্ষা করছিল, যেন সময় নিজেই থেমে গিয়েছে।",
              "পরিস্কার আকাশে কোনো ঢাক না থাকলেও, নদীর পানি ঢাকের মতো স্থির ছিল।",
              "এমন সময়ে, একমাত্র ঢাকই ছিল যা তাকে সংরক্ষণ করতে পারত।",
              "পৃথিবী এক ঢাকের নীচে সমাহিত হয়ে গিয়েছিল, কোনো দৃষ্টি আর সেখানে পৌঁছাতে পারছিল না।",
              "নদীর তীরে ঢাক পড়ে, জল যেন এক নিষ্কলুষ শান্তিতে ভরে উঠেছিল।",
              "আকাশে ঢাক ঝুলছিল, যেন পৃথিবী এক শ্বাসরোধকারী পর্দায় ঢেকে গেছে।",
              "বিকেলের আলো ঢাক দিয়ে আচ্ছাদিত হয়েছিল, যেন রাতের আগমনে এক গভীর অন্ধকার সৃষ্টি হবে।",
              "ধ্বংসের পর ঢাক নামে, এবং কোথাও কোনো শব্দ শোনা যাচ্ছিল না।"
            ]
          },
          {
            "sense": "প্রচার চালানো বা মুখপাত্র হিসেবে কাজ করা",
            "examples": [
              "সমাজের উন্নতির জন্য তিনি সব সময় ঢাক বাজাতে থাকেন।",
              "সে একাধারে শিল্পী এবং সমাজের জন্য ঢাক বাজানোর কাজ করে যাচ্ছে।",
              "ঢাক বাজাতে বাজাতে সে সমাজের চিত্র তুলে ধরতে চায়।",
              "বিপ্লবী আন্দোলনে তার ঢাক ছিল এক অনন্য উজ্জীবক শক্তি।",
              "জনসাধারণের জন্য তিনি ঢাক বাজিয়ে তাদের অধিকার রক্ষা করতে চেয়েছিলেন।",
              "অভ্যন্তরীণ বিপর্যয়ের সময়, সে একমাত্র ছিল যে ঢাক বাজিয়ে সমাজের দৃষ্টি আকর্ষণ করেছিল।",
              "নির্যাতিত জনগণের জন্য তার ঢাক ছিল এক শক্তিশালী প্রতিবাদ।",
              "সে সমাজের অনাচারের বিরুদ্ধে প্রাচীর হয়ে দাঁড়িয়েছিল, তার ঢাক ছিল প্রতিবাদী শক্তি।",
              "শিক্ষার প্রচারে তার ঢাক কখনও থামেনি, এবং সে বিশ্বব্যাপী এর বিস্তার ঘটিয়েছে।",
              "বিগত বছরগুলিতে, ঢাক বাজানোর মাধ্যমে সে কর্মসংস্থান বিষয়ক প্রচারণা চালিয়েছে।",
              "সমাজে শান্তি প্রতিষ্ঠায় তার ঢাক কার্যকর ভূমিকা পালন করেছিল।",
              "রাজনৈতিক অবস্থা প্রতিকূল হলেও, তিনি ঢাক বাজিয়ে জনগণের কাছে বার্তা পৌঁছাতে সক্ষম হন।",
              "উন্নয়নমূলক কাজের জন্য তার ঢাক ছিল সদা প্রেরণাদায়ক।",
              "অসহায় মানুষের জন্য তার ঢাক ছিল এক ধরণের সুরক্ষা বেষ্টনী।",
              "এমন একটি সময়ে, যখন সকলেই চুপ ছিল, তার ঢাক একমাত্র ছিল যা সত্য উন্মোচন করেছিল।",
              "সামাজিক অবিচারের বিরুদ্ধে সে প্রায়ই ঢাক বাজিয়ে জনসাধারণের মনোযোগ আকর্ষণ করত।",
              "সে ধর্মীয় বিষয়ে ঢাক বাজিয়ে সকলকে ঐক্যবদ্ধ করতে চেয়েছিল।",
              "কৃষকের অধিকারের জন্য তার ঢাক ছিল এক সংগ্রামী আওয়াজ।",
              "নিরাপত্তাহীনতার মধ্যে, তার ঢাক সবার মনে আশার আলো জ্বালিয়ে দিয়েছিল।",
              "তাঁর ঢাক ছিল শুধুমাত্র প্রতিবাদ নয়, বরং সমাজের জন্য একটি আশার সঞ্চার।",
              "সে জনগণের জন্য ঢাক বাজিয়ে প্রতিটি বাধার বিরুদ্ধে একজোট হয়ে কাজ করতে আহ্বান করেছিল।",
              "দরিদ্রদের জন্য তার ঢাক ছিল এক সশস্ত্র প্রতিরোধ, যা এক নতুন যুগের সূচনা করেছিল।",
              "তার ঢাক শুধু একটি শব্দ ছিল না, এটি ছিল পরিবর্তনের অঙ্গীকার।",
              "সবকিছু যে ঠিক হয়ে যাবে, তার ঢাক তা নিশ্চিত করেছিল।",
              "সমাজের গুণগত পরিবর্তনের জন্য তার ঢাক ছিল অবিচলিত শক্তি।",
              "সে সম্প্রদায়ের মধ্যকার বিদ্বেষ দূর করার জন্য একমাত্র ঢাক বাজাচ্ছিল।",
              "শ্রমিকদের অধিকার রক্ষায় তার ঢাক ছিল অত্যন্ত গুরুত্বপূর্ণ।",
              "জাতির বৃহত্তর কল্যাণের জন্য তার ঢাক ছিল এক উজ্জীবক শিখা।",
              "সামাজিক অস্থিরতার মধ্যে, তার ঢাক ছিল শান্তির একমাত্র আশ্বাস।",
              "অর্থনৈতিক সঙ্কটের বিরুদ্ধে তার ঢাক জনসমক্ষে ছড়িয়ে পড়েছিল।",
              "ঢাক বাজিয়ে সে সকলের দৃষ্টি আকর্ষণ করেছিল যেন এক নতুন দিগন্তের সূচনা হয়।",
              "এমন সময়ে, যখন মানুষের মুখে চুপ, তার ঢাক ছিল একমাত্র ভাষা।",
              "সে সর্বদা ঝাঁঝালো ঢাক বাজিয়ে সামাজিক পরিবর্তনের ডাক দিয়েছে।",
              "তার ঢাক সমাজের কুসংস্কারের বিরুদ্ধে এক শক্তিশালী সুরক্ষাবলয় তৈরি করেছিল।",
              "হিংসা ও বিভেদের বিরুদ্ধে তার ঢাক ছিল এক অবিচলিত প্রতিরোধ।",
              "সমাজের নিপীড়িত অংশের জন্য তার ঢাক ছিল এক সাহসী আহ্বান।",
              "ভোগবাদিতা ও আত্মকেন্দ্রিকতার বিরুদ্ধে তার ঢাক ছিল এক প্রতিবাদী আওয়াজ।",
              "সে মানবাধিকার রক্ষায় এক শক্তিশালী ঢাক বাজিয়ে সমাজের মধ্যে নতুন আশা সৃষ্টি করেছিল।",
              "সত্যের প্রতিষ্ঠায় তার ঢাক ছিল এক মহৎ প্রচেষ্টা।",
              "শ্রমিক আন্দোলনের পক্ষে তার ঢাক ছিল এক আবেগময় প্রতিবাদ।",
              "সমাজের সমস্ত বিভেদ মুছে ফেলতে তার ঢাক ছিল এক প্রেরণার উৎস।",
              "বিশ্বের বিভিন্ন দেশের অশান্তির বিরুদ্ধে তার ঢাক ছিল এক জাতীয় সংগীতের মতো।",
              "প্রকৃতির প্রতি শ্রদ্ধা জানিয়ে সে ঢাক বাজাতে শুরু করেছিল, যেন সবাই সচেতন হয়।",
              "নিরাপত্তাহীনতার প্রতি তার ঢাক ছিল জনগণের একত্রিত শক্তির আহ্বান।",
              "তার ঢাক সমাজে শান্তির পথে নতুন দিশা দেখিয়েছিল।",
              "বিশ্বের নানা স্থানে তার ঢাক ছিল একটি সংঘবদ্ধ আন্দোলনের সুর।",
              "জলবায়ু পরিবর্তনের বিরুদ্ধে তার ঢাক ছিল সমগ্র জাতির জন্য চরম আহ্বান।",
              "সাম্প্রতিক সংকটের সময়ে, তার ঢাক ছিল জনতার মধ্যে সংগঠিত শক্তি।",
              "মহিলাদের অধিকারের জন্য তার ঢাক ছিল এক উত্তেজনাপূর্ণ সঙ্গীত।",
              "তার ঢাক সমাজের অন্ধকার দিকগুলোকে প্রকাশ করে একটি আলোকিত পৃথিবীর জন্য আহ্বান জানিয়েছিল।",
              "প্রাচীন কুসংস্কারের বিরুদ্ধে তার ঢাক ছিল এক প্রতিবাদী সুর।",
              "মুক্তিযুদ্ধের সময় তার ঢাক ছিল জাতির জন্য এক শক্তিশালী হাতিয়ার।",
              "ধর্মীয় সাম্প্রদায়িকতার বিরুদ্ধে তার ঢাক ছিল এক অভিন্ন আওয়াজ।",
              "সমাজের ঐক্য গড়তে তার ঢাক ছিল এক শক্তিশালী সেতু।"
            ]
          }
          
        ]
        
      }





















































          