{
    "word":"তার",
    "senses": [
        {
            "sense": "অধিকারী বা মালিকের প্রতীক",
            "examples": [
              "সে তার মালিকানা প্রতিষ্ঠিত করতে সবকিছু করতে পারে।",
              "বাড়ির প্রত্যেক কোণে তার অধিকার ছিল।",
              "পল্লী রাজনীতির মঞ্চে তার প্রভাব ছিল অপরিসীম।",
              "মাঠের মধ্যে তার উপস্থিতি প্রয়োজনীয় ছিল।",
              "তার কীর্তি আর প্রতিষ্ঠা আজও সকলের মুখে মুখে শোনা যায়।",
              "তার অধিকার আর সমর্পণ ছাড়া কিছুই সম্ভব নয়।",
              "ঘরের বাহিরে তারই নামকরণ ছিল।",
              "তাঁর হাতে ছিল সব ধরনের ক্ষমতা।",
              "তার মালিকানা সত্ত্বেও তিনি দয়ালু ছিলেন।",
              "তার অবস্থান ছিল অন্যদের কাছে একজন অভিভাবকের মতো।",
              "সে তার দক্ষতা দিয়ে পুরো গ্রামকে গড়ে তুলেছিল।",
              "পথ চলতে তার যাত্রার সিদ্ধান্ত সকলকে প্রভাবিত করেছিল।",
              "তার শাসনে সবাই শান্তিতে ছিল।",
              "বিক্রির পর তার মালিকানা পরিবর্তিত হয়েছে।",
              "তার আদেশ ছাড়া কেউ কিছু করতে পারত না।",
              "এক সময় তার হাতে ছিল সবকিছু, আজ সে নিঃস্ব।",
              "তার প্রতি মানুষের শ্রদ্ধা ছিল অগাধ।",
              "তিনি তার নিজস্ব উদ্যোগে একটি নতুন প্রতিষ্ঠান গড়ে তুলেছিলেন।",
              "গ্রামের মানুষ তার শাসনে শান্তি খুঁজে পেয়েছিল।",
              "সে তার দুর্দান্ত নেতৃত্বের জন্য প্রশংসিত ছিল।",
              "তার হাতে সব সিদ্ধান্ত ছিল, কেউ তাকে প্রশ্ন করতে সাহস পেত না।",
              "তার অবস্থানটি ছিল খুব শক্তিশালী এবং সম্মানজনক।",
              "বিপদে তার মাথা খুব ভালোভাবে কাজ করেছিল।",
              "তার হাতে যা ছিল, তা ছিল এক ধরনের শক্তির প্রতীক।",
              "তার শাসন কালে সবাই একভাবে চলত।",
              "শক্তির প্রতি তার প্রতিশ্রুতি অটুট ছিল।",
              "সে তার উপস্থিতিতে গ্রামকে এক নতুন যুগে নিয়ে গিয়েছিল।",
              "তার রাজত্বে কেউ প্রশ্ন করতে সাহস পেত না।",
              "তার মালিকানার অধিকার একেবারে অপ্রতিম ছিল।",
              "তিনি তার কাজের মাধ্যমে সবাইকে দেখিয়ে দিয়েছিলেন, ক্ষমতা কীভাবে ব্যবহার করতে হয়।",
              "তার সাফল্য ও কৃতিত্ব সবার দৃষ্টি আকর্ষণ করেছিল।",
              "শাসন ও অধিকার একত্রে তার ক্ষমতার ভিত্তি ছিল।",
              "তার শাসনকালে সবাই তার অধীনে ছিল এবং তার কাছে প্রার্থনা করত।",
              "গ্রামের নেতা হিসেবে তার কর্তৃত্ব ছিল সবোর্চ্চ।",
              "সে তার ক্ষমতার কারণে সব কিছু নিয়ন্ত্রণ করত।",
              "তার শাসন ছিল অত্যন্ত ন্যায়সঙ্গত।",
              "সে তার শাসনকালে ন্যায়ের পথ অনুসরণ করেছিল।",
              "তার নীতি ও আদর্শ গ্রামের মানুষের মনে চিরকাল স্থায়ী ছিল।",
              "তার অবদান ছিল এমন যে, মানুষের জীবন অনেকটাই বদলে গিয়েছিল।",
              "সে তার কৌশলে সর্বদা অন্যদের থেকে এগিয়ে ছিল।",
              "তার দৃঢ় পদক্ষেপে সবাই তার কাছে ঈর্ষান্বিত হতো।",
              "তার হাতে থাকা শক্তির প্রতীক ছিল বাস্তবে মানুষের আস্থা।",
              "তার ক্ষমতা সকলকে একত্রিত করেছিল।",
              "সে তার অধিকার প্রয়োগ করে সবার সামনে একটি দৃষ্টান্ত স্থাপন করেছিল।",
              "তার পদক্ষেপগুলি সর্বদা বিশেষ ধরনের পদক্ষেপ ছিল।",
              "তার নেতৃত্বের কারণে গ্রামের মানুষের জীবনধারা বদলে গিয়েছিল।",
              "সে তার সিদ্ধান্তগুলির মাধ্যমে অনেকগুলো সমস্যার সমাধান করেছিল।",
              "তার হাতে থাকা কর্তৃত্বের প্রতীক অনেকেই সম্মান করত।",
              "তার কাজের মধ্য দিয়ে প্রমাণিত হয়েছিল যে, শাসক কতটা শক্তিশালী হতে পারে।",
              "সে তার অতীত কাজের মাধ্যমে সকলের কাছে ক্ষমতার প্রতীক হয়ে উঠেছিল।",
              "তার অধিকার ও কর্তৃত্বের কাছে সমস্ত প্রতিবন্ধকতা নতি স্বীকার করেছিল।",
              "সে তার অধিকার দিয়ে সকলকে নিজের শাসনে আনে।",
              "তার মেধা ও ক্ষমতা সকলের জন্য অনুপ্রেরণা হয়ে ওঠে।",
              "তার শাসনে মানুষের জন্য ছিল নিরাপত্তা এবং শৃঙ্খলা।",
              "সে তার অবদানে সবার মাঝে একটি নির্দিষ্ট স্থান তৈরি করেছিল।"
            ]
          },
          {
            "sense": "ধ্বনিতে পরিবর্তন",
            "examples": [
              "তার ধ্বনি গর্জনের মতো ছিল, এক মুহূর্তেই সবকিছু স্তব্ধ হয়ে গিয়েছিল।",
              "শব্দের পরিবর্তন তার বক্তৃতায় নতুন মাত্রা যুক্ত করেছিল।",
              "তার কণ্ঠস্বরের ধ্বনিতে এক ধরনের পরিবর্তন ছিল, যা সবাই অনুভব করেছিল।",
              "বৃষ্টি পড়ার পর তার গানে এক অদ্ভুত ধ্বনির সৃষ্টি হয়েছিল।",
              "তার আওয়াজের পরিবর্তন তার মানসিক অবস্থা বুঝিয়ে দিচ্ছিল।",
              "তার কথা বলার ধ্বনি আগে থেকে আলাদা ছিল, এক ধরনের সংকেত ছিল তাতে।",
              "শব্দের পরিবর্তন তার বক্তৃতায় প্রভাব ফেলেছিল এবং শ্রোতারা অবাক হয়েছিল।",
              "তার মনের আওয়াজে এক ধরণের পরিবর্তন এল, যা তার মুখাবয়বে স্পষ্ট ছিল।",
              "শব্দের ধ্বনিতে তার কণ্ঠের ওঠানামায় অনেক কিছু বদলে গিয়েছিল।",
              "তার ভাষার পরিবর্তন বুঝিয়ে দিয়েছিল যে, কিছু না কিছু ঘটতে যাচ্ছে।",
              "শব্দের পরিবর্তনে তার কণ্ঠে এক ধরনের উদ্বেগ ছিল।",
              "তার কণ্ঠস্বরের ওঠানামায় এক ধরনের অস্বস্তি তৈরি হয়েছিল।",
              "ধ্বনি পরিবর্তনের সাথে সাথে তার মুখাবয়বও বদলে গিয়েছিল।",
              "তার কণ্ঠে শব্দের পরিবর্তন অনুভব করা যাচ্ছিল, যেন তিনি কিছু বলার চেষ্টা করছেন।",
              "শব্দের তীব্রতা এবং ধ্বনি পরিবর্তনের কারণে তার কথা আরও গুরুত্বপূর্ণ মনে হচ্ছিল।",
              "ধ্বনি বা শব্দের পরিবর্তন তার বক্তব্যে এক নতুন দিশা দিয়েছিল।",
              "তার আওয়াজের পরিবর্তন সেই মুহূর্তে শ্রোতাদের মধ্যে এক ধরনের শঙ্কা তৈরি করেছিল।",
              "শব্দের পরিবর্তন তার মনের স্থিতি বদলানোর প্রতীক ছিল।",
              "তার শব্দের পরিবর্তন বুঝিয়ে দিয়েছিল, কিছু একটা আসছে।",
              "তাঁর কথা বলার সময় শব্দের পরিবর্তনগুলো সেই মুহূর্তের শক্তিকে তুলে ধরছিল।",
              "ধ্বনির পরিবর্তনে তার ভাষার সাথে মিল খুঁজে পাওয়া যাচ্ছিল না।",
              "শব্দের পরিবর্তন এবং তার অভিব্যক্তি দুইই একে অপরকে প্রতিফলিত করছিল।",
              "তার কণ্ঠে একটি অস্বাভাবিক ধ্বনি ছিল, যা সবাইকে স্তম্ভিত করেছিল।",
              "শব্দের পরিবর্তন তার দৃষ্টিভঙ্গি এবং আচরণের সঙ্গেও এক ধরনের সম্পর্ক স্থাপন করেছিল।",
              "তার কণ্ঠের রিদম এবং শব্দের পরিবর্তন এক নতুন স্তরে পৌঁছে গিয়েছিল।",
              "ধ্বনি বা শব্দের পরিবর্তন তার কথায় এক ধরনের তীব্রতা এনে দিয়েছিল।",
              "তার বক্তৃতায় শব্দের পরিবর্তন অনেকগুলো ভিন্ন অর্থ প্রকাশ করছিল।",
              "ধ্বনির পরিবর্তনে তার দৃঢ়তা প্রকাশ পেয়েছিল।",
              "শব্দের পরিবর্তনে তার বক্তব্যের প্রতি শ্রোতাদের মনোযোগ বেড়ে গিয়েছিল।",
              "তার কথায় ধ্বনির পরিবর্তন শুনে সবাই একে অপরকে অবাক চোখে দেখছিল।",
              "ধ্বনি বা শব্দের পরিবর্তন তার বক্তৃতার প্রভাব আরও বাড়িয়ে দিয়েছিল।",
              "তার কণ্ঠে ওঠানামায় এক ধরনের পরিবর্তন ছিল, যা সবাই লক্ষ্য করেছিল।",
              "শব্দের পরিবর্তন তার মানসিক অবস্থা এবং আবেগ প্রকাশ করছিল।",
              "তার কণ্ঠে ধ্বনির পরিবর্তন, তার বক্তৃতায় এক নতুন দিক সৃষ্টি করেছিল।",
              "শব্দের পরিবর্তনে তার চোখে যে পরিবর্তন ছিল, তা সবাই অনুভব করতে পারছিল।",
              "ধ্বনি পরিবর্তন হোক বা শব্দের, তা তার অন্তর্দৃষ্টি প্রকাশ করতে সাহায্য করেছিল।",
              "তার গানের শব্দের ধ্বনিতে একটি অদ্ভুত পরিবর্তন ঘটেছিল, যা শ্রোতাদের মনে জেগে উঠেছিল।",
              "শব্দের পরিবর্তন তার চোখের ভাষার সঙ্গেও মিলে গিয়েছিল।",
              "ধ্বনির পরিবর্তন ঘটলে তার মুখাবয়ব সোজা হয়ে উঠত।",
              "তার কণ্ঠের ধ্বনি বদলেছিল, যেন কোনো এক নতুন উত্সাহ এসেছে।",
              "শব্দের পরিবর্তন তার আত্মবিশ্বাসের ছাপ ছড়িয়ে দিয়েছিল।",
              "ধ্বনির পরিবর্তন দিয়ে তার বক্তব্য শক্তিশালী হয়ে উঠেছিল।",
              "তার কণ্ঠের শব্দের পরিবর্তন শ্রোতাদের মধ্যে উত্তেজনা সৃষ্টি করেছিল।",
              "শব্দের পরিবর্তন তার জন্য এক নতুন অভিজ্ঞতা ছিল।",
              "ধ্বনির পরিবর্তন তাকে আরও আকর্ষণীয় করে তুলেছিল।",
              "তার কণ্ঠের প্রতিটি শব্দের পরিবর্তনে এক নতুন বার্তা ছিল।",
              "শব্দের পরিবর্তনে তার বক্তৃতা আরো গভীরতা পেয়েছিল।",
              "ধ্বনি বা শব্দের পরিবর্তনে তার ভাবনাগুলি স্পষ্ট হয়ে উঠেছিল।",
              "শব্দের পরিবর্তন তার বক্তব্যকে তীক্ষ্ণ করে তুলেছিল।",
              "ধ্বনির পরিবর্তন তার সামনে নতুন সম্ভাবনা উন্মুক্ত করেছিল।",
              "তার কণ্ঠে পরিবর্তন আসতেই, শ্রোতাদের মধ্যে একটি আশ্চর্যজনক পরিবর্তন লক্ষ্য করা গেল।",
              "শব্দের পরিবর্তন তার অনুভূতির গভীরতাকে আরো বেশি স্পষ্ট করে তুলেছিল।",
              "ধ্বনি বা শব্দের পরিবর্তন তার ভাষাকে আরও শক্তিশালী এবং প্রকৃতিকে উপলব্ধি করতে সাহায্য করেছিল।",
              "তার কণ্ঠের মধ্যে পরিবর্তন এল, যেন তিনি শুরুর মতো আর ছিলেন না।",
              "ধ্বনি পরিবর্তন তার অস্তিত্বের একটি নতুন পর্যায়ে নিয়ে গিয়েছিল।",
              "শব্দের পরিবর্তন তার আত্মবিশ্বাস এবং দৃঢ়তার প্রতীক হয়ে উঠেছিল।",
              "তার কণ্ঠে ধ্বনির পরিবর্তন ঐতিহাসিক মুহূর্তের সাথে সম্পর্কিত ছিল।"
            ]
          }
        ]
      }        
          