{
    "word":"তরঙ্গ",
    "senses": [
        {
            "sense": "তরঙ্গ (জলতরঙ্গ অর্থে)",
            "examples": [
              "চাঁদের আলোয় নদীর বুকে উঠছিল রূপোলি তরঙ্গ, যেন স্বপ্নের পলকে নেচে উঠেছে জল।",
              "পাখির ডাকের ফাঁকে ফাঁকে ভেসে আসছিল নদীর তরঙ্গের নরম শব্দ।",
              "বৃষ্টির ফোঁটায় গাঙের জলে তৈরি হচ্ছিল ছোট ছোট তরঙ্গ, যেন প্রকৃতির গোপন নাচ।",
              "নৌকার ছাঁই জলে পড়তেই ছড়িয়ে পড়ে অসংখ্য তরঙ্গ, প্রতিটা যেন কবির অক্ষর।",
              "পদ্মার ধারে দাঁড়িয়ে কবি দেখলেন, সন্ধ্যার আলোয় তরঙ্গেরা কেমন নিঃশব্দ গান গায়।",
              "জলছবি আঁকতে আঁকতে সে মনোযোগ দিয়ে লক্ষ্য করছিল তরঙ্গের আকার।",
              "সমুদ্রের তীরে বসে আকাশের দিকে তাকিয়ে শুনছিল তরঙ্গের অহংকারী ছন্দ।",
              "জলের বুক চিরে নৌকা এগিয়ে গেলে সৃষ্ট হত মৃদু তরঙ্গ, তার ছন্দেই হৃদয় দুলত।",
              "ছোট বালকটি নদীতে পাথর ছুঁড়ে তরঙ্গ দেখত আর হেসে উঠত আনন্দে।",
              "রবীন্দ্র-ছায়া ঘেরা সেই গল্পে কেবলই বাজত তরঙ্গের মৃদু সুর।",
              "বিরহের কবিতায় নদীর তরঙ্গ যেন ছিল বিরাট শূন্যতার প্রতীক।",
              "রাত্রির স্তব্ধতায় কেবল শোনা যাচ্ছিল তরঙ্গের আলতো শব্দ।",
              "সমুদ্রের কোলাহলে হারিয়ে যাচ্ছিল তরঙ্গের শব্দ আর বেদনার গুঞ্জন।",
              "পাথরের গায়ে ধাক্কা খেয়ে ফিরে আসছিল উগ্র তরঙ্গ, যেন রাগিনী ভৈরবী।",
              "জলরঙে আঁকা সেই ছবিতে স্পষ্ট ফুটে উঠেছিল শান্ত তরঙ্গের রেখা।",
              "কবিতার পঙ্‌ক্তিতে তরঙ্গ উঠে এসেছিল বেদনার প্রতীক হয়ে।",
              "পাহাড়ি ঝর্ণা বয়ে চলছিল নিরবধি, তার জলে গড়াচ্ছিল টুকরো তরঙ্গ।",
              "রাত গভীর হলে নদীর তরঙ্গগুলো যেন কানের কাছে এসে কান্না করে।",
              "নিমগ্ন চিত্তে সে বসেছিল নদীর পাশে, তরঙ্গ তার একমাত্র সঙ্গী।",
              "ঝড়ের রাতে উথালপাথাল তরঙ্গ যেন প্রকৃতির হাহাকার প্রকাশ করছিল।",
              "পুকুরের জলে ছড়িয়ে পড়া তরঙ্গ দেখে সে হারিয়ে গিয়েছিল স্মৃতির অতলে।",
              "বৃক্ষের ছায়া পড়তেই জলে তরঙ্গের মধ্যে ছায়া নেচে উঠেছিল।",
              "কিশোরীর মুখে হাসি ফুটে উঠল, যখন সে তরঙ্গের সঙ্গে খেলায় মেতে উঠল।",
              "ঝর্ণার নিচে দাঁড়িয়ে অনুভব করছিল গায়ে এসে লাগা ঠাণ্ডা তরঙ্গ।",
              "সমুদ্রদেবীর পায়ে গড়িয়ে পড়ছিল শ্রদ্ধার তরঙ্গ।",
              "তার কাব্যে বারবার ফিরে এসেছে নির্জন তরঙ্গের মর্মস্পর্শী অনুরণন।",
              "নৌকার পাল উড়তেই জলে তৈরি হল সুদৃশ্য তরঙ্গ, যেন শুভ্র নকশা।",
              "দুপুরবেলায় নদী ছিল শান্ত, কেবল কয়েকটি আলসেমি তরঙ্গ ছড়িয়ে ছিল চুপিচুপি।",
              "তার মনে বয়ে যাচ্ছিল তরঙ্গের মতো এক অস্থির ভাবনা।",
              "পাখির কণ্ঠে গানের সুর আর জলে তরঙ্গ, উভয়েই যেন এক সঙ্গীত।",
              "গোধূলিতে সূর্য ডুবতে ডুবতে জলের তরঙ্গগুলো রাঙিয়ে দিচ্ছিল চারপাশ।",
              "ছোট বোনটি জলে হাত ডুবিয়ে খেলছিল তরঙ্গ নিয়ে।",
              "স্নিগ্ধ চাঁদের আলো পড়তেই নদীর তরঙ্গ যেন হয়ে উঠল রূপকথার পাতা।",
              "দুই কূল ছুঁয়ে ছুটে আসা তরঙ্গ যেন হৃদয়ের ভাষা বলছিল।",
              "চোখ বন্ধ করে বসে সে শুধু শুনছিল তরঙ্গের ক্রমাগত ঢেউ।",
              "হাওয়া থেমে গেলে জলে নেমে আসছিল নিঃশব্দ তরঙ্গ।",
              "নদীর বুক চিরে ছুটে আসা তরঙ্গ যেন জীবনের জটিলতাকে ছুঁয়ে যাচ্ছিল।",
              "সেই ঘাটে তরঙ্গের ছন্দেই বাজছিল অদৃশ্য কোনও বাঁশির সুর।",
              "সমুদ্রদৃষ্টিতে মগ্ন কবি তরঙ্গের মধ্যেই খুঁজছিলেন চিরন্তন প্রেম।",
              "জলতরঙ্গের মতো ছন্দে ছন্দে লেখা হচ্ছিল তার অনুরাগের কবিতা।",
              "বৃষ্টির জলে ছুঁয়ে দেওয়া তরঙ্গ যেন তার মনে স্মৃতির ঢেউ তুলেছিল।",
              "আকাশের রং গিয়ে মিশে যাচ্ছিল তরঙ্গের দোলায়।",
              "মায়ের কণ্ঠে গল্প শুনে কিশোরটি কল্পনায় ভেসে যাচ্ছিল তরঙ্গের সুরে।",
              "ভোরবেলায় নদীর তরঙ্গ যেন প্রকৃতির প্রথম হাসি।",
              "অস্থির হৃদয়ে তরঙ্গ হয়ে গিয়েছিল অপেক্ষার প্রতিচ্ছবি।",
              "ঘুম ভাঙার ঠিক আগে, স্বপ্নে তরঙ্গের মতো ছুঁয়ে গিয়েছিল এক চেনা মুখ।",
              "জলের ওপর পড়ে থাকা চাঁদের প্রতিচ্ছবি নড়ছিল তরঙ্গের হাওয়ায়।",
              "রঙ তুলিতে ছোঁয়া দিয়ে সে ফুটিয়ে তুলেছিল তরঙ্গের নরম দোলা।",
              "জলের সঙ্গে কথোপকথনে মগ্ন সে, তরঙ্গ যেন তার একমাত্র শ্রোতা।",
              "তরঙ্গ বয়ে আনছিল শুধু জল নয়, ছিল স্মৃতি, সুর, আর এক গভীর নিঃসঙ্গতা।"
            ]
          },
          {
            "sense": "তরঙ্গ (শব্দতরঙ্গ অর্থে)",
            "examples": [
              "তাঁর আবৃত্তির মধ্যে ভেসে আসছিল ছন্দোময় তরঙ্গ, যেন শব্দেই জেগে উঠছে কাব্য।",
              "পাখির কুহু ডাকের সঙ্গে মিলেমিশে গিয়েছিল ভোরের তরঙ্গ।",
              "মঞ্চে বক্তার কণ্ঠে উঠছিল পরিপূর্ণ আত্মবিশ্বাসী তরঙ্গ, যা সবার হৃদয় স্পর্শ করেছিল।",
              "পুঁথিপাঠের মধ্য দিয়ে শ্রোতারা অনুভব করছিলেন এক সুরেলা তরঙ্গ।",
              "রবীন্দ্রসংগীতের প্রতিটি পঙ্‌ক্তিতে ভেসে আসছিল শব্দের অনবদ্য তরঙ্গ।",
              "রেডিওর ভেতর থেকে নির্ঝরের মতো বেরিয়ে আসছিল পুরনো দিনের তরঙ্গ।",
              "সেই কবিতার সুরে বারবার ফিরে আসছিল আত্মার গভীর তরঙ্গ।",
              "বৃদ্ধ গায়কটির কণ্ঠে ছিল কালের ছায়া, কিন্তু তরঙ্গ ছিল অটুট।",
              "ভোরের আযানে মিলিয়ে গিয়েছিল আকাশের রং আর শব্দের তরঙ্গ।",
              "শ্রুতিমধুর কণ্ঠের শব্দ তরঙ্গে পুরো মিলনমেলা আবিষ্ট হয়ে পড়েছিল।",
              "পল্লীগীতির তালে তালে উঠে আসছিল হৃদয়ের গভীর তরঙ্গ।",
              "কিশোরের বাঁশির সুরে এক কোমল তরঙ্গ ভেসে বেড়াচ্ছিল নদীর ধারে।",
              "কবির আবৃত্তিতে শব্দ তরঙ্গ যেন নেচে বেড়াচ্ছিল শ্রোতার মনে।",
              "নাট্যমঞ্চে অভিনেতার সংলাপে ছিল বিষাদের গভীর তরঙ্গ।",
              "মন্ত্রোচ্চারণে উঠে আসছিল ধর্মীয় একাগ্রতার তরঙ্গ।",
              "রেলস্টেশনে হকারের হাঁকে তৈরি হচ্ছিল শব্দের বিচিত্র তরঙ্গ।",
              "গান শেষ হলে শ্রোতারা অনুভব করেছিল শেষ তরঙ্গের এক দীর্ঘশ্বাস।",
              "তার কণ্ঠে উচ্চারণের প্রতিটি ভাঁজে ছিল শব্দের মিহি তরঙ্গ।",
              "মন্দ্রস্বরের ভেতর দিয়ে গড়িয়ে যাচ্ছিল এক অদৃশ্য তরঙ্গ।",
              "গানের সুরে যখন ভাঙল মধুরতা, তখন জন্ম নিল বেদনার তরঙ্গ।",
              "মন্দিরের ঘণ্টাধ্বনিতে ছড়িয়ে পড়ছিল শব্দের পবিত্র তরঙ্গ।",
              "ছেলেটি সঠিকভাবে উচ্চারণ না করায় তরঙ্গ ছিল অস্পষ্ট ও ছেদযুক্ত।",
              "ভাটিয়ালি সুরে যে তরঙ্গ উঠেছিল, তা যেন হৃদয় ছুঁয়ে গেল।",
              "শ্রুতি যন্ত্রে শব্দ তরঙ্গের গ্রাফ দেখে বিজ্ঞানী আশ্চর্য হয়েছিলেন।",
              "তার স্বর-প্রক্ষেপণে শব্দের তরঙ্গ ছড়িয়ে পড়ছিল ছাদে-দেয়ালে।",
              "রাতের নীরবতার মাঝে শব্দের এক নরম তরঙ্গ জেগে উঠেছিল দূর হতে।",
              "উচ্চারণের তীব্রতায় তরঙ্গগুলো হয়ে উঠছিল শাণিত ও শক্তিশালী।",
              "আলাপচারিতার গভীরে ধীরে ধীরে জন্ম নিচ্ছিল শব্দের মৃদু তরঙ্গ।",
              "ভক্তির গান গাইতে গাইতে সুরে জাগছিল অন্তরের তরঙ্গ।",
              "রবিঠাকুরের গানে তরঙ্গ শুধু সুরে নয়, অনুভূতিতেও বয়ে চলে।",
              "শব্দ তরঙ্গের ছন্দে শ্রোতার হৃদয় জেগে উঠেছিল অজান্তেই।",
              "ফিসফাস শব্দের মধ্যেও ছিল এক অদ্ভুত তরঙ্গের কম্পন।",
              "সঙ্গীতের প্রতিটি যন্ত্রে গড়ে উঠেছিল স্বতন্ত্র তরঙ্গের বিন্যাস।",
              "নাটকের সংলাপে শব্দ তরঙ্গের ওঠানামায় প্রকাশ পেয়েছিল চরিত্রের দ্বন্দ্ব।",
              "বৃষ্টি পড়ার শব্দে মিলেমিশে ছিল প্রকৃতির নিজস্ব তরঙ্গ।",
              "কণ্ঠে উচ্চারণের স্পষ্টতায় তরঙ্গগুলো মনে হচ্ছিল সংগীতের মতো।",
              "বাজনার দোলায় শব্দ তরঙ্গ যেন এক বিশুদ্ধ আবেশ সৃষ্টি করেছিল।",
              "তার কণ্ঠে শুধু কথা ছিল না, ছিল তরঙ্গের এক জাদুকরী খেলা।",
              "ঘণ্টার শব্দ ধীরে ধীরে মিলিয়ে গিয়ে তরঙ্গের রেশ রেখে যায়।",
              "আধুনিক কবিতায় কণ্ঠের তরঙ্গ অনেকটাই গদ্যের সঙ্গে মিশে যায়।",
              "সংগীত শিক্ষক প্রতিটি নোটে ধরিয়ে দিচ্ছিলেন তরঙ্গের নিখুঁত গতি।",
              "শব্দের কম্পনে ঘরের দেয়ালও যেন তরঙ্গময় হয়ে উঠেছিল।",
              "মন্ত্র পড়তে পড়তে ভেসে আসছিল এক গভীর তরঙ্গ, যা মনকে শীতল করে।",
              "গানের প্রতিটি অন্তরায় আলাদা আলাদা তরঙ্গের জন্ম হচ্ছিল।",
              "মাইক্রোফোনে বিকৃত তরঙ্গে হারিয়ে যাচ্ছিল শিল্পীর আসল কণ্ঠ।",
              "ভাষণের মাঝে শব্দ তরঙ্গের পরিবর্তনেই ধরা পড়ছিল আবেগের ওঠানামা।",
              "তার উচ্চারণে তরঙ্গের খেলা এত নিখুঁত ছিল, যেন এক ভাষার যাদু।",
              "ফুলের উপর পড়া মৌমাছির ডানার শব্দেও যেন তরঙ্গের আভাস ছিল।",
              "শ্রোতারা নিঃশব্দে বসে তরঙ্গ শুনছিলেন, যেন প্রতিটি শব্দই ছিল এক পুণ্যগ্রহ।",
              "রাতের অন্ধকারে ভেসে আসছিল পাখির ডাকে মিশে যাওয়া শব্দ তরঙ্গ।",
              "তার কবিতার আবৃত্তিতে উঠেছিল তরঙ্গ, পড়েছিল শান্তি।"
            ]
          },
          {
            "sense": "তরঙ্গ (রেডিও তরঙ্গ / বৈদ্যুতিক তরঙ্গ অর্থে)",
            "examples": [
              "রেডিওর সুইচ ঘোরাতেই বাতাসে ছড়িয়ে পড়ল অদৃশ্য তরঙ্গ, যা কানে পৌঁছে দিল খবরের কণ্ঠস্বর।",
              "আকাশে ছড়িয়ে থাকা বৈদ্যুতিক তরঙ্গের মাধ্যমে পৃথিবীর এক প্রান্ত থেকে অন্য প্রান্তে পৌঁছে যায় বার্তা।",
              "জগদীশচন্দ্র বসুর গবেষণায় প্রমাণিত হয়েছিল, তরঙ্গ ছাড়া তারবিহীন যোগাযোগ সম্ভব।",
              "রেডিও তরঙ্গের মাধ্যমে গ্রামবাংলার মানুষও শহরের খবর জানতে পারে।",
              "বেতার তরঙ্গের সাহায্যে মহাকাশযান পৃথিবীর সঙ্গে যোগাযোগ রাখে।",
              "বজ্রপাতের সময় সৃষ্টি হয় প্রাকৃতিক বৈদ্যুতিক তরঙ্গ, যা রেডিও সংকেতে প্রভাব ফেলে।",
              "রেডিও তরঙ্গের বিভিন্ন ফ্রিকোয়েন্সি ব্যবহৃত হয় বিভিন্ন যোগাযোগ মাধ্যমের জন্য।",
              "বেতার তরঙ্গের মাধ্যমে সম্প্রচারিত হয় সংবাদ, গান ও নাটক।",
              "বৈদ্যুতিক তরঙ্গের গতি আলোর গতির সমান, যা তথ্য আদান-প্রদানে সহায়ক।",
              "রেডিও তরঙ্গের সাহায্যে দুর্যোগকালীন সময়েও যোগাযোগ বজায় রাখা যায়।",
              "বেতার তরঙ্গের প্রতিফলন ঘটে আয়নোস্ফিয়ারে, যা দূরবর্তী সম্প্রচারে সহায়তা করে।",
              "রেডিও তরঙ্গের মাধ্যমে স্যাটেলাইট থেকে তথ্য পাঠানো হয় পৃথিবীতে।",
              "বৈদ্যুতিক তরঙ্গের ব্যবহার ছাড়া আধুনিক যোগাযোগ ব্যবস্থা কল্পনাও করা যায় না।",
              "রেডিও তরঙ্গের মাধ্যমে বিভিন্ন ভাষায় অনুষ্ঠান সম্প্রচার করা সম্ভব।",
              "বেতার তরঙ্গের সাহায্যে নৌবাহিনী জাহাজের অবস্থান নির্ণয় করে।",
              "রেডিও তরঙ্গের মাধ্যমে মহাকাশ থেকে আসা সংকেত বিশ্লেষণ করে বিজ্ঞানীরা।",
              "বৈদ্যুতিক তরঙ্গের মাধ্যমে ইন্টারনেট সেবা পৌঁছে যায় প্রত্যন্ত অঞ্চলে।",
              "রেডিও তরঙ্গের ব্যবহার করে বিমান চলাচলের নিয়ন্ত্রণ করা হয়।",
              "বেতার তরঙ্গের মাধ্যমে জরুরি বার্তা দ্রুত পৌঁছে দেওয়া যায়।",
              "রেডিও তরঙ্গের সাহায্যে রিমোট কন্ট্রোল ডিভাইস কাজ করে।",
              "বৈদ্যুতিক তরঙ্গের মাধ্যমে মোবাইল ফোনে কথা বলা সম্ভব হয়।",
              "রেডিও তরঙ্গের মাধ্যমে টেলিভিশন চ্যানেল সম্প্রচারিত হয়।",
              "বেতার তরঙ্গের সাহায্যে রাডার সিস্টেম কাজ করে।",
              "রেডিও তরঙ্গের মাধ্যমে মহাকাশ গবেষণার তথ্য আদান-প্রদান হয়।",
              "বৈদ্যুতিক তরঙ্গের ব্যবহার করে চিকিৎসা যন্ত্রপাতি পরিচালিত হয়।",
              "রেডিও তরঙ্গের মাধ্যমে দূরবর্তী অঞ্চলে শিক্ষা কার্যক্রম পরিচালিত হয়।",
              "বেতার তরঙ্গের সাহায্যে সামরিক বাহিনী গোপন বার্তা আদান-প্রদান করে।",
              "রেডিও তরঙ্গের মাধ্যমে রিমোট সেন্সিং প্রযুক্তি কাজ করে।",
              "বৈদ্যুতিক তরঙ্গের মাধ্যমে স্মার্ট হোম ডিভাইস নিয়ন্ত্রিত হয়।",
              "রেডিও তরঙ্গের সাহায্যে জিপিএস সিস্টেম কাজ করে।",
              "বেতার তরঙ্গের মাধ্যমে বেতার সম্প্রচার কার্যক্রম পরিচালিত হয়।",
              "রেডিও তরঙ্গের মাধ্যমে মহাকাশযান নিয়ন্ত্রণ করা হয়।",
              "বৈদ্যুতিক তরঙ্গের সাহায্যে ড্রোন পরিচালিত হয়।",
              "রেডিও তরঙ্গের মাধ্যমে স্যাটেলাইট টেলিভিশন সম্প্রচারিত হয়।",
              "বেতার তরঙ্গের সাহায্যে রিমোট কন্ট্রোল খেলনা চালানো যায়।",
              "রেডিও তরঙ্গের মাধ্যমে মহাকাশ থেকে পৃথিবীতে ছবি পাঠানো হয়।",
              "বৈদ্যুতিক তরঙ্গের মাধ্যমে স্মার্টফোনে ডেটা আদান-প্রদান হয়।",
              "রেডিও তরঙ্গের সাহায্যে ওয়্যারলেস ইন্টারনেট সেবা প্রদান করা হয়।",
              "বেতার তরঙ্গের মাধ্যমে রেডিও টেলিস্কোপ মহাকাশ পর্যবেক্ষণ করে।",
              "রেডিও তরঙ্গের মাধ্যমে রেডিও অ্যামেচাররা যোগাযোগ স্থাপন করে।",
              "বৈদ্যুতিক তরঙ্গের সাহায্যে রিমোট কন্ট্রোল গাড়ি চালানো যায়।",
              "রেডিও তরঙ্গের মাধ্যমে মহাকাশ থেকে সংকেত পাঠানো হয়।",
              "বেতার তরঙ্গের সাহায্যে রেডিও সম্প্রচার কার্যক্রম পরিচালিত হয়।",
              "রেডিও তরঙ্গের মাধ্যমে রেডিও স্টেশন থেকে অনুষ্ঠান সম্প্রচারিত হয়।",
              "বৈদ্যুতিক তরঙ্গের সাহায্যে রিমোট কন্ট্রোল ডিভাইস কাজ করে।",
              "রেডিও তরঙ্গের মাধ্যমে রেডিও সম্প্রচার কার্যক্রম পরিচালিত হয়।",
              "বেতার তরঙ্গের সাহায্যে রেডিও স্টেশন থেকে অনুষ্ঠান সম্প্রচারিত হয়।",
              "রেডিও তরঙ্গের মাধ্যমে রেডিও সম্প্রচার কার্যক্রম পরিচালিত হয়।",
              "বৈদ্যুতিক তরঙ্গের সাহায্যে রিমোট কন্ট্রোল ডিভাইস কাজ করে।"
            ]
          },
          {
            "sense": "তরঙ্গ (সঙ্গীতের বাদ্যযন্ত্র)",
            "examples": [
              "আসরের শেষে তরঙ্গ বাজিয়ে শিল্পী যেন শ্রোতাদের হৃদয়ে নাড়া দিয়ে গেলেন।",
              "গম্ভীর তানপুরার সাথে তরঙ্গের মৃদু সুর মিলিয়ে এক মোহময় পরিবেশ সৃষ্টি করেছিল।",
              "উস্তাদজীর আঙুলের ছোঁয়ায় তরঙ্গ যেন জীবন্ত হয়ে উঠেছিল।",
              "তানপুরা আর তরঙ্গের যুগলবন্দী শুনে গ্রামের পুকুরপাড়ে যেন শিউরে উঠেছিল বাতাস।",
              "শান্ত সন্ধ্যায় তরঙ্গের মৃদু ঝঙ্কার শুনে ছাদে বসে থাকা কবির কলম আপনাআপনি চলতে থাকে।",
              "আচার্য শান্তিনাথের সঙ্গীতানুষ্ঠানে তরঙ্গের জাদুতে শ্রোতারা স্তব্ধ হয়ে গিয়েছিল।",
              "সন্ধ্যার আরতির সঙ্গে মিলিয়ে মন্দির প্রাঙ্গণে তরঙ্গের ধ্বনি ছড়িয়ে পড়ে।",
              "সঙ্গীত প্রশিক্ষণ কেন্দ্রে আজ নতুন ছাত্রদের হাতে তুলে দেওয়া হলো তরঙ্গ।",
              "পালাগানের শেষে তরঙ্গের শব্দ যেন সমস্ত বিষণ্ণতা ধুয়ে নিয়ে গেল।",
              "তরঙ্গ বাজানোর সময় শিল্পীর চোখেমুখে যে অভিব্যক্তি, তা কেবল একাগ্র সাধকেই মানায়।",
              "গীতবিতানে রবীন্দ্রসঙ্গীতের তাল ধরতেই মঞ্চে বেজে উঠল তরঙ্গ।",
              "মার্গসঙ্গীতে তরঙ্গের ব্যবহার খুবই সূক্ষ্ম এবং সুরশ্রুতিময়।",
              "তারাপীঠের পূর্ণিমার রাতে তরঙ্গের মৃদু আওয়াজে গা ছমছম করেছিল।",
              "নাটকের আবহসংগীতে তরঙ্গের সঠিক ব্যবহার দর্শকদের আবেগ স্পর্শ করেছিল।",
              "তরঙ্গের অনুরণন যেন হৃদয়ের গহীন অনুভূতির প্রতিধ্বনি হয়ে ফিরে আসছে।",
              "আধুনিক যন্ত্রের ভিড়ে আজও কেউ কেউ তরঙ্গকে আপন করে রেখেছে।",
              "গায়ক যখন খেয়াল গাইছিলেন, পেছনে তরঙ্গের ঝঙ্কার ছিল পরিপূর্ণ সহচর।",
              "তরঙ্গের শব্দে পাখিরা থেমে গিয়ে যেন আশীর্বাদ জানিয়ে গেল।",
              "প্রাচীন গানের অনুশীলনে তরঙ্গের সুর ছিল অপরিহার্য উপাদান।",
              "মাস্টারমশাই তরঙ্গের প্রতিটি দোলন নিজ হাতে শিখিয়েছেন ছাত্রদের।",
              "সন্ধ্যায় বর্ষার আমেজে তরঙ্গের শব্দ মিলেমিশে তৈরি করেছিল স্বপ্নলোক।",
              "সুরের জাদুতে শ্রোতারা যখন বিহ্বল, তখন তরঙ্গের মৃদু কম্পন যেন স্পর্শ করছিল আত্মাকে।",
              "তরঙ্গের ব্যবহার ছাড়া সেই রাগ উপস্থাপন অসম্পূর্ণ থেকে যেত।",
              "নতুন প্রজন্মের কেউ কেউ আবার তরঙ্গ শেখার দিকে ঝুঁকেছে।",
              "সংগীতানুষ্ঠানে তরঙ্গ বাজানোর দায়িত্ব পড়েছিল বৃদ্ধ পণ্ডিতজীর ওপর।",
              "তরঙ্গের শব্দে নিরবতা যেন রঙ পেয়ে সুরের রূপ ধরে নিল।",
              "যন্ত্রসংগীতের সঙ্গে তরঙ্গের মিশেল ছিল এক অপূর্ব রসায়ন।",
              "তরঙ্গ বাজাতে বাজাতে কিশোর গায়ক যেন গান গাওয়ার ভেতরে ঢুকে পড়েছিল।",
              "গভীর রাতে তরঙ্গের ধ্বনি যেন পল্লীগ্রামের নিস্তব্ধতায় প্রাণ সঞ্চার করছিল।",
              "কোনও কোনো সেমিনারে তরঙ্গ নিয়ে আলোচনা হয়, যেখানে সুরের মনস্তত্ত্ব উঠে আসে।",
              "রবীন্দ্রনাথের ‘সঙ্গীতচিন্তা’য় তরঙ্গের শব্দ নিয়ে একটি অনুচ্ছেদ আছে।",
              "রাগ ভৈরবী যখন তরঙ্গে ছুঁয়ে গেল, তখন দর্শকদের চোখ ভিজে উঠেছিল।",
              "বাউলগানের শেষপর্বে তরঙ্গের ব্যবহার এক অন্যরকম আবেশ সৃষ্টি করেছিল।",
              "তরঙ্গ বাজানোর ভঙ্গিমায় ছিল এক ধরণের আত্মমগ্নতা, যা সহজে দেখা যায় না।",
              "পুরনো নাট্যমঞ্চে তরঙ্গের অনুরণন আজও শোনা যায় বলে কেউ কেউ দাবি করে।",
              "তরঙ্গের সুরে যেন প্রতিটি অনুভব কথা বলে উঠছিল মনের গভীর থেকে।",
              "শিল্পীর তরঙ্গ বাজানোর দক্ষতা ছিল এতই প্রখর, শ্রোতারা নিঃশব্দে মন্ত্রমুগ্ধ হয়ে থাকত।",
              "বজ্রগম্ভীর পরিবেশে তরঙ্গের নরম কম্পন শান্তির পরশ বয়ে আনে।",
              "আধুনিক ব্যান্ড মিউজিকেও তরঙ্গকে নতুন ভাবে উপস্থাপন করার প্রচেষ্টা দেখা গেছে।",
              "নৃত্যনাট্যে যখন চরিত্রগুলো আবেগে তুঙ্গে, তখন তরঙ্গ সেই আবেগকে বহন করছিল।",
              "তরঙ্গের সাথে মিলিয়ে বেহালার ঝঙ্কার এক অপূর্ব সমন্বয় তৈরি করেছিল।",
              "সংগীতশিক্ষকের মতে, তরঙ্গ বাজাতে হলে ধৈর্য আর অভ্যন্তরীণ শ্রবণশক্তি অপরিহার্য।",
              "শুধু মেলোডি নয়, তরঙ্গের মাধ্যমে তাল আর লয়ের গভীরতাও বোঝা যায়।",
              "সেই পুরোনো গ্রামোফোন রেকর্ডে তরঙ্গের আওয়াজ এখনো কানে বাজে।",
              "কোনো কোনো শাস্ত্রীয় গানের শ্রুতিমাধুর্যে তরঙ্গের ভুমিকা ছিল অদ্বিতীয়।",
              "তরঙ্গের শব্দে কবি যেন হারিয়ে যান স্মৃতির এক কোনে।",
              "প্রতিটি উৎসবে তরঙ্গ বাজানো যেন এক অলিখিত রীতি হয়ে দাঁড়িয়েছিল।",
              "রাতের আকাশের নিচে তরঙ্গের ঝিমঝিম আওয়াজে জেগে ওঠে সুরের নদী।",
              "তরঙ্গের সঙ্গে গলার কম্পন মিশে তৈরি করে এক অনন্য সঙ্গীতচরিত্র।",
              "স্মৃতিচারণ করতে গিয়ে বৃদ্ধ শিল্পী বললেন, ‘তরঙ্গই আমার সবচেয়ে বিশ্বস্ত সাথী।’"
            ]
          }
          
        ]
      }         
          

          



























































































