{
    "word":"দৃষ্টি",
    "senses": [
        {
            "sense": "দেখা বা দেখার ক্ষমতা",
            "examples": [
              "সূর্য অস্তমিত হওয়ার মুহূর্তে তার দৃষ্টি ছিল পশ্চিমের আকাশে নিবদ্ধ।",
              "অন্ধকারে পথ চলার সময় চন্দ্রালোকই ছিল তার একমাত্র দৃষ্টি সহায়।",
              "প্রাচীন মন্দিরের কারুকার্যে তিনি হারিয়ে ফেললেন নিজের দৃষ্টি।",
              "বৃদ্ধের কাঁপা হাতে লাঠি, তবু দৃষ্টি এখনো তীক্ষ্ণ।",
              "দূর থেকে আসা ধোঁয়ায় তার দৃষ্টি কিছুক্ষণের জন্য ঝাপসা হয়ে গেল।",
              "কবি তার কবিতায় মানব জীবনের সূক্ষ্ম দৃষ্টি তুলে ধরেছেন।",
              "ঝড়ের রাতে কুয়াশা ভেদ করে নাবিকের দৃষ্টি স্থির থাকে দিগন্তে।",
              "দৃষ্টি সীমার বাইরে হারিয়ে গেল শিশুটির রঙিন বেলুন।",
              "আয়নায় নিজেকে দেখার সময় তার দৃষ্টি থেমে যায় চোখের গভীরে।",
              "পাহাড়ের চূড়ায় দাঁড়িয়ে ছিল এমন এক দৃষ্টি, যে সবকিছু দেখে ফেলতে চায়।",
              "নাট্যশালায় আলো নিভে গেলেও অভিনেতার দৃষ্টি ছিল দর্শকের দিকে।",
              "সিংহাসনে বসে রাজা তার প্রজাদের উপর দৃষ্টি রাখতেন গভীরভাবে।",
              "অরণ্যের মধ্যে হরিণের দৃষ্টি ছিল শিকারির উপস্থিতি টের পেতে সদা সচেতন।",
              "তপ্ত মরুভূমিতে পথিকের দৃষ্টি খুঁজছিল একটি ওয়াহির স্বপ্ন।",
              "আকাশে উড়ন্ত পাখির দিকে শিশুর দৃষ্টি অপলক।",
              "সমুদ্রের ঢেউয়ের ছন্দে হারিয়ে গেল তার দৃষ্টি।",
              "প্রেমিকের চিঠির প্রতিটি অক্ষরের মধ্যে ছিল প্রেয়সীর দৃষ্টি।",
              "রাতের তারা গুনতে গুনতে কবির দৃষ্টি চলে গেল শূন্যে।",
              "যুদ্ধের ময়দানে সেনাপতির দৃষ্টি থাকত শত্রুর অগ্রগতির দিকে।",
              "ছায়ায় বসে থাকা বৃদ্ধের দৃষ্টি বারবার খুঁজে ফিরছিল তার শৈশব।",
              "তুষারপাতের মাঝেও পাহাড়ির দৃষ্টি ছিল সূর্যের অপেক্ষায়।",
              "প্রদীপ নিভে গেলে কন্যার দৃষ্টি আবছা হয়ে গেল, তবু চোখে ছিল আলো।",
              "বইয়ের পাতায় পাতায় ছড়িয়ে ছিল লেখকের গভীর দৃষ্টি।",
              "অচেনা শহরে পথিকের দৃষ্টি চেনা মুখ খুঁজে ফেরে।",
              "মাধবীলতার পাতায় জমা শিশির বিন্দুতে প্রতিফলিত হচ্ছিল দৃষ্টি।",
              "কান্না চেপে রাখা মুখে ফুটে উঠেছিল অনুচ্চারিত দৃষ্টি।",
              "রবীন্দ্রনাথের গল্পে বারবার ফিরে আসে জীবনের অন্তর্দৃষ্টি।",
              "তীরের মতো ছুটে যাওয়া ঘোড়ার দৃষ্টি ছিল লক্ষ্যবস্তুর দিকে কেন্দ্রীভূত।",
              "বনের পশুপাখিরা হঠাৎ থেমে গেল, কারণ কোথাও একটি শিকারির দৃষ্টি পড়েছে।",
              "নদীর ঢেউয়ের সুরে তার দৃষ্টি যেন সুরের সাথে মিশে যায়।",
              "ছোট শিশুর আঁকা ছবিতে ছিল ভবিষ্যতের দৃষ্টির ইঙ্গিত।",
              "তুমুল বৃষ্টির মধ্যে সে তার দৃষ্টি রাখলো খোলা জানালার বাইরে।",
              "নাটকের শেষ দৃশ্যে অভিনেত্রীর দৃষ্টি ছুঁয়ে গেল হৃদয়।",
              "হঠাৎ বিদ্যুৎ চমকালে চোখের দৃষ্টি কিছুক্ষণের জন্য বিভ্রান্ত হয়।",
              "দরজার ফাঁক দিয়ে দেখা যায় এক জোড়া কৌতূহলী দৃষ্টি।",
              "গভীর রাত্রিতে অজানা শব্দে তার দৃষ্টি গেল দরজার দিকে।",
              "আলো-ছায়ার খেলা দেখতে গিয়ে চোখের দৃষ্টি হারিয়ে ফেলল বাস্তবতা।",
              "দূর গাছের ডালে বসে থাকা পাখিটির দিকে তার দৃষ্টি নিবদ্ধ।",
              "গল্পের ভাঁজে ভাঁজে পাঠকের দৃষ্টি আটকে যায় একেকটি চরিত্রে।",
              "বিষণ্ণ বিকেলে তার দৃষ্টি স্থির ছিল পুকুরের জলে।",
              "অরণ্যের গভীরে হারিয়ে যাওয়ার আগে তার দৃষ্টি একবার ফিরে তাকায়।",
              "কবির কল্পনায় সৃষ্টি হয়েছে এমন এক দৃষ্টি, যা দেখেছে অব্যক্ত ভালোবাসা।",
              "ছায়া ঘেরা গলিতে হঠাৎ আবিষ্কৃত হল এক জোড়া দৃষ্টি।",
              "বৃক্ষের পাতায় পড়া শেষ রশ্মিতে প্রতিফলিত হচ্ছিল দৃষ্টি।",
              "চাঁদের আলোয় নদীর বুকে খেলে যাচ্ছিল এক অপার্থিব দৃষ্টি।",
              "অভিমান জমে থাকা চোখে ছিল চাপা দৃষ্টি।",
              "শিশুর চোখে প্রথম জ্যোৎস্না দেখার দৃষ্টি যেন স্বর্গের ছোঁয়া।",
              "জ্যোতিষী বললেন, তার দৃষ্টিতে ভবিষ্যৎ স্পষ্ট।",
              "দৃষ্টির একটুখানি পরিবর্তনেই বদলে যায় সম্পর্কের মানে।",
              "শেষ বিদায়ের মুহূর্তে একটিমাত্র দৃষ্টি অনেক কিছু বলে দেয়।"
            ]
          },
          {
            "sense": "মনোযোগ বা লক্ষ্য রাখা",
            "examples": [
              "পাঠশালার পাঠে গুরুমশায়ের প্রতিটি শব্দের প্রতি তার দৃষ্টি ছিল অদ্ভুত নিবদ্ধ।",
              "পরীক্ষার হলে পাশের জনের আচরণে নয়, তার দৃষ্টি ছিল একমাত্র নিজের খাতায়।",
              "সভায় বক্তার প্রতিটি কথার প্রতি উপস্থিত জনতার দৃষ্টি ছিল সম্পূর্ণ কেন্দ্রীভূত।",
              "প্রধানমন্ত্রীর ভাষণের সময় সংবাদপত্রের দৃষ্টি ছিল তার প্রতিটি ইঙ্গিতে।",
              "লেখকের কলমে নেমে আসা শব্দগুলোর উপর ছিল সম্পাদকের কঠোর দৃষ্টি।",
              "ঘর সাজানোর প্রতিটি খুঁটিনাটিতে ছিল গৃহিণীর সুনির্দিষ্ট দৃষ্টি।",
              "নাটকে অভিনেতার মুদ্রাদোষ নিয়ে নির্দেশকের দৃষ্টি ছিল সদা সতর্ক।",
              "দণ্ডপ্রাপ্ত অপরাধীর উপর আদালতের দৃষ্টি ছিল প্রতিটি জবানবন্দিতে।",
              "ঘোড়দৌড়ের সময় তার দৃষ্টি ছিল শুধু শেষ লক্ষ্যরেখার দিকে।",
              "শিক্ষকের কড়া দৃষ্টি পড়তেই কিশোরটি বইয়ে মুখ গুঁজে বসে রইল।",
              "যুদ্ধের কৌশলে সেনাপতির দৃষ্টি ছিল প্রতিপক্ষের দুর্বলতায়।",
              "দুর্নীতির অভিযোগে অভিযুক্ত সংস্থার কার্যক্রমে রাষ্ট্রের দৃষ্টি নিবদ্ধ ছিল।",
              "ভবনের নির্মাণকাজে ইঞ্জিনিয়ারের দৃষ্টি ছিল প্রতিটি স্তম্ভের গুণমান নিশ্চিত করতে।",
              "পল্লিগীতির প্রতিটি ছন্দে কবির দৃষ্টি ছিল ভাষার আঞ্চলিকতায়।",
              "নবযাত্রার প্রতিটি ধাপে তার দৃষ্টি ছিল ভবিষ্যতের সম্ভাবনার দিকে।",
              "মঞ্চের আলো-আঁধারিতে আলোকপরিচালকের দৃষ্টি ছিল ছায়া ও রঙের সংমিশ্রণে।",
              "ছাত্রদের আচরণে প্রধান শিক্ষকের দৃষ্টি ছিল ক্লাসরুমের নিয়মানুবর্তিতায়।",
              "মায়ের দৃষ্টি ছিল সন্তানের প্রতিটি পদক্ষেপে, যেন কিছু না ঘটে।",
              "রাজকীয় সভায় প্রস্তাবিত আইনগুলোর উপর দরবারের দৃষ্টি ছিল তীক্ষ্ণ।",
              "চিত্রশিল্পীর তুলি চালানোর সময় তার দৃষ্টি ছিল ক্যানভাসের প্রতিটি বিন্দুতে।",
              "বিচারকের রায় লেখার সময় দৃষ্টি ছিল সাক্ষ্যপ্রমাণের ধারাবাহিকতায়।",
              "রাজনৈতিক পরিসরে বিরোধীদলের কর্মকাণ্ডে সরকারের দৃষ্টি ছিল স্পষ্ট।",
              "জাহাজের ক্যাপ্টেনের দৃষ্টি ছিল ঝড়ের দিক ও গতি বোঝাতে।",
              "সমালোচকের দৃষ্টি পড়েছিল গল্পটির অন্তর্নিহিত বার্তার উপর।",
              "গৃহস্থের দৃষ্টি ছিল ক্ষেতের ফসলের প্রতি, যাতে পোকা না ধরে।",
              "শিল্পকর্মে রঙের ব্যবহারে শিল্পীর দৃষ্টি ছিল ঐতিহ্যের উপস্থাপনায়।",
              "বৃক্ষরোপণে স্বেচ্ছাসেবকদের প্রতি প্রশাসনের দৃষ্টি ছিল পরিবেশ রক্ষায়।",
              "ভোটগ্রহণে নিরপেক্ষতার উপর নির্বাচন কমিশনের দৃষ্টি ছিল সর্বদা।",
              "অনুষ্ঠানের সূক্ষ্ম সময়বিন্যাসে আয়োজকের দৃষ্টি ছিল প্রত্যেক পর্বে।",
              "বিষয়বস্তুর প্রতি অতিমাত্রায় দৃষ্টি দেওয়াই লেখকের শক্তি হয়ে উঠেছে।",
              "নাবিকের দৃষ্টি ছিল কম্পাসের কাঁটায়, যেন ভুল পথে না যায়।",
              "চিত্রগ্রাহকের ক্যামেরার দৃষ্টি ছিল প্রতিটি মুখাবয়বের অভিব্যক্তিতে।",
              "রান্নার সময় পাত্রে আগুনের তাপে গৃহিণীর দৃষ্টি ছিল উত্তাপের ভারসাম্যে।",
              "প্রবন্ধে যুক্তির ধারাবাহিকতায় লেখকের দৃষ্টি ছিল নিরবচ্ছিন্ন।",
              "দুর্গাপূজার প্রতিমা গড়ার সময় মৃৎশিল্পীর দৃষ্টি ছিল দেবীর চোখ আঁকার মুহূর্তে।",
              "নদীভাঙনের ঝুঁকিপূর্ণ এলাকাগুলোর দিকে প্রশাসনের দৃষ্টি ছিল তীব্র।",
              "কবিতার প্রতিটি স্তবকের ছন্দে ছিল কবির ভাষাগত দৃষ্টি।",
              "বিপণিবিতানে ক্রেতাদের চলাচলে ব্যবস্থাপকের দৃষ্টি ছিল নিরবচ্ছিন্ন।",
              "আকাশে পাখির গতিবিধিতে পক্ষীবিদের দৃষ্টি ছিল বৈজ্ঞানিক কৌতূহলে ভরা।",
              "মহাকাশ গবেষণায় বিজ্ঞানীদের দৃষ্টি ছিল নক্ষত্রপুঞ্জের আচরণে।",
              "আলোর খেলায় সিনেমাটোগ্রাফারের দৃষ্টি ছিল দৃশ্যের আবেগে।",
              "ঐতিহাসিক ঘটনাপ্রবাহে গবেষকের দৃষ্টি ছিল সংযোগসূত্র স্থাপনে।",
              "জনস্বাস্থ্য সচেতনতায় সরকারের দৃষ্টি ছিল জলবাহিত রোগে।",
              "সংলাপের প্রতিটি শব্দে নাট্যকারের দৃষ্টি ছিল চরিত্রের প্রাণপ্রবাহে।",
              "শিক্ষানীতির রূপায়ণে শিক্ষাবিদের দৃষ্টি ছিল ভবিষ্যৎ প্রজন্মের উপযোগিতায়।",
              "অঙ্কের হিসাব মেলাতে হিসাবরক্ষকের দৃষ্টি ছিল ছোট ছোট সংখ্যাতেও।",
              "মাঠের খেলার গতিপ্রকৃতিতে কোচের দৃষ্টি ছিল কৌশলগত দক্ষতায়।",
              "মানচিত্রে সীমান্তরেখা নির্ধারণে ভূগোলবিদের দৃষ্টি ছিল নিখুঁত সমন্বয়ে।",
              "সংগীতের স্বরলিপিতে গায়কের দৃষ্টি ছিল সঠিক তালে তালে গাওয়ায়।"
            ]
          },
          {
            "sense": "দৃষ্টিভঙ্গি বা দার্শনিক দৃষ্টিকোণ",
            "examples": [
              "জীবনের ক্ষণস্থায়ীতার প্রতি কবির দৃষ্টি ছিল বৈরাগ্যময়।",
              "বিচারকের রায়ে স্পষ্ট হয়ে উঠল আইনের প্রতি তার দৃষ্টি।",
              "মানবজীবনের গ্লানিকে নিয়ে লেখকের দৃষ্টি ছিল গভীরভাবে তাত্ত্বিক।",
              "নাটকের মূল চরিত্রটি সমাজের প্রতি এক ব্যতিক্রমী দৃষ্টি পোষণ করত।",
              "গল্পের নায়ক প্রতিকূলতাকে শক্তির উৎস হিসেবে দেখার এক অনন্য দৃষ্টি ধারণ করত।",
              "শিল্পীর চিত্রকলায় প্রকৃতির প্রতি তার দৃষ্টি হয়ে উঠেছে দার্শনিক অভিব্যক্তি।",
              "ধর্মীয় অনুশাসন নিয়ে তার দৃষ্টি ছিল অন্তর্মুখী ও ব্যাখ্যানির্ভর।",
              "রাজনৈতিক ঘটনাপ্রবাহ বিশ্লেষণে ঐতিহাসিকের দৃষ্টি ছিল সুদূরপ্রসারী।",
              "পূর্বপুরুষদের বিশ্বাসের প্রতি নতুন প্রজন্মের দৃষ্টি ধীরে ধীরে বদলেছে।",
              "অন্তর্জগতের আলো নিয়ে কবির দৃষ্টি ছিল নির্জনতার গভীরে প্রবেশযোগ্য।",
              "সমাজের বিভাজন নিয়ে তার দৃষ্টি ছিল একান্ত মানবিক ও বিশ্লেষণধর্মী।",
              "মুক্তিযুদ্ধ নিয়ে লেখকের দৃষ্টি ছিল কেবল ইতিহাস নয়, আত্মপরিচয়ের খোঁজ।",
              "জীবনের অর্থ নিয়ে দার্শনিকের দৃষ্টি ছিল বহুমাত্রিক ও রহস্যাবৃত।",
              "আধুনিকতাকে মূল্যায়নে তার দৃষ্টি ছিল অতীত ও বর্তমানের সংঘাতে স্থাপিত।",
              "ঐতিহ্যের প্রতি তার দৃষ্টি ছিল সংরক্ষণ এবং পুনর্নির্মাণের সমন্বয়ে।",
              "বেদনার মুহূর্তগুলোতেই চরিত্রগুলোর দৃষ্টি হয়ে ওঠে আত্মার খোঁজ।",
              "সমাজ সংস্কারের আলোচনায় চিন্তকের দৃষ্টি ছিল মূল ধারার বাইরে।",
              "বাউলের গানে ঈশ্বরের প্রতি দৃষ্টি দেখা যায় একান্ত প্রেমিক রূপে।",
              "নারীর ভূমিকা নিয়ে লেখিকার দৃষ্টি ছিল মুক্তি ও স্বাধীনতার কাব্যিক ব্যাখ্যায়।",
              "শিল্পের ব্যাখ্যায় তার দৃষ্টি হয়ে ওঠে এক অভ্যন্তরীণ জিজ্ঞাসার প্রকাশ।",
              "জীবনমৃত্যুর সীমারেখা নিয়ে কবির দৃষ্টি ছিল শূন্যতার দার্শনিক উপলব্ধিতে।",
              "রাজনীতির চমকপ্রদ রূপান্তরে সাংবাদিকের দৃষ্টি ছিল বিশ্লেষণের ছায়াতলে।",
              "প্রকৃতির নিয়মে ঈশ্বরের অস্তিত্বের দৃষ্টি ফুটে উঠেছিল গল্পের পটভূমিতে।",
              "নিঃসঙ্গতাকে সে দেখেছিল আত্মোপলব্ধির এক গূঢ় দৃষ্টিতে।",
              "সাহিত্যের প্রতি সমালোচকের দৃষ্টি ছিল ভাষার অন্তর্নিহিত অর্থ অন্বেষণে।",
              "মানবিক সম্পর্কের টানাপোড়েনে চরিত্রগুলোর দৃষ্টি ছিল সত্য ও মায়ার দ্বন্দ্বে।",
              "সময় নিয়ে কবির দৃষ্টি ছিল অতীত, বর্তমান ও ভবিষ্যতের সংলগ্নতায়।",
              "প্রেমের ব্যর্থতাকে সে দেখেছিল উন্নতির সিঁড়ি—এক পরিণত দৃষ্টিতে।",
              "ধর্মনিরপেক্ষতায় নেতার দৃষ্টি ছিল সকল বিশ্বাসের সম্মিলনে।",
              "যন্ত্রসভ্যতার সমালোচনায় কবির দৃষ্টি ছিল মানবিক অনুভবের ঘাটতিতে।",
              "রাজনৈতিক স্বাধীনতার বাইরেও সাংস্কৃতিক স্বাধীনতায় তার দৃষ্টি নিবদ্ধ ছিল।",
              "স্বপ্নভঙ্গের ব্যাখ্যায় লেখকের দৃষ্টি ছিল সময় ও পরিবেশের প্রভাবে গঠিত।",
              "মানবাধিকার লঙ্ঘনের ঘটনায় সাংবাদিকের দৃষ্টি ছিল সামাজিক ন্যায়ের দর্শনে।",
              "একাকিত্বের বর্ণনায় তার দৃষ্টি ছিল অস্তিত্ববাদী চিন্তায় পরিপুষ্ট।",
              "পাঠকের মনস্তত্ত্ব বোঝার চেষ্টায় লেখকের দৃষ্টি ছিল দার্শনিক বিশ্লেষণে।",
              "বিচ্ছিন্নতার অনুভবকে কবির দৃষ্টি দেখেছে চিরন্তন সন্ধানের রূপে।",
              "আত্মজিজ্ঞাসার গভীরে তার দৃষ্টি ছিল অভ্যন্তরের গভীর অন্ধকারে।",
              "ভালো-মন্দের দ্বন্দ্বে তার দৃষ্টি ছিল নৈতিকতার বহুস্তর বিশ্লেষণে।",
              "ভবিষ্যতের কল্পনায় বিজ্ঞানীর দৃষ্টি ছিল সামাজিক পরিবর্তনের সম্ভাবনায়।",
              "শিক্ষার আলোচনায় তার দৃষ্টি ছিল আত্মউন্নয়নের পথপ্রদর্শনে।",
              "জীবনের অর্থহীনতা নিয়ে নায়কের দৃষ্টি ছিল নিঃসঙ্গতার দার্শনিক উপলব্ধিতে।",
              "দৈনন্দিন জীবনের ক্লান্তি থেকে মুক্তির উপায়ে লেখকের দৃষ্টি ছিল মননের গহনতায়।",
              "কর্ম ও ভাগ্যের দ্বন্দ্বে চরিত্রের দৃষ্টি ছিল নিয়তির স্বরূপ বোঝাতে।",
              "ধর্ম ও বিজ্ঞানের মধ্যবর্তী দ্বৈরথে তার দৃষ্টি ছিল যুক্তির নিগূঢ় পর্যবেক্ষণে।",
              "নাট্যকারের দৃষ্টি ছিল সমাজের মুখোশ তুলে বাস্তবতার মুখোমুখি করাতে।",
              "সমাজের বহুরূপতাকে কবির দৃষ্টি দেখেছে এক ঐক্যবদ্ধ চেতনায়।",
              "চরিত্রের বিবর্তনে লেখকের দৃষ্টি ছিল মানুষের অভ্যন্তরীণ সংঘাতে।",
              "ভগ্ন সম্পর্ককে সে দেখেছিল এক উপলব্ধির দৃষ্টিতে, পুনরায় গড়ে তোলার সম্ভাবনায়।",
              "অপরিচিত শহরের প্রতি তার দৃষ্টি ছিল আত্মপ্রকাশের এক নতুন সুযোগ হিসেবে।",
              "মৃত্যুর অবশ্যম্ভাবিতা নিয়ে চিন্তকের দৃষ্টি ছিল শান্ত গ্রহণযোগ্যতায়।"
            ]
          },
          {
            "sense": "সিনেমা বা নাটকের নাম",
            "examples": [
              "ঈশ্বরচন্দ্র বিদ্যাসাগরের জীবনীভিত্তিক নাটকে 'দৃষ্টি' নামটি ছিল যথার্থ ও গভীর অর্থবহ।",
              "চরিত্রগুলোর মনস্তাত্ত্বিক টানাপোড়েন তুলে ধরেছিল ‘দৃষ্টি’ নামের নাটকটি।",
              "নতুন থিয়েটার গোষ্ঠীর সর্বশেষ প্রযোজনা ‘দৃষ্টি’ সমালোচকদের প্রশংসা কুড়িয়েছে।",
              "গত বছর উৎসবে প্রদর্শিত 'দৃষ্টি' ছিল এক আত্মোপলব্ধির চলচ্চিত্র।",
              "নাট্যকার কুন্দনের লেখায় 'দৃষ্টি' নাটকটি সমাজের চোখ খুলে দিয়েছিল।",
              "তথ্যচিত্র ধারায় নির্মিত ‘দৃষ্টি’ সত্য ঘটনার উপর ভিত্তি করে তৈরি।",
              "সমকালীন নাট্যধারায় 'দৃষ্টি' ছিল এক ব্যতিক্রমী নাম ও আঙ্গিক।",
              "বাংলাদেশ টেলিভিশনের পুরোনো নাটক 'দৃষ্টি' আবার সম্প্রচার শুরু হয়েছে।",
              "পর্দায় উঠে এসেছিল ‘দৃষ্টি’-এর মাধ্যমে নারীর অভ্যন্তরীণ লড়াই।",
              "জীবনের গভীরতাকে ছুঁতে চেয়েছিল 'দৃষ্টি' নামের সেই বিখ্যাত নাটকটি।",
              "আত্মবিশ্বাস ফিরে পাওয়ার গল্প ছিল ‘দৃষ্টি’ সিনেমার মূল উপজীব্য।",
              "গল্পের প্রতিটি বাঁকে 'দৃষ্টি' প্রমাণ করেছে নামের সঙ্গে কাজের সামঞ্জস্য।",
              "কিশোর নাট্যোৎসবে ‘দৃষ্টি’ ছিল সবচেয়ে আলোচিত নাটক।",
              "অভিনেত্রী মধুবালার অনবদ্য অভিনয়ে প্রাণ পেয়েছিল 'দৃষ্টি'।",
              "সমাজের গভীর অসংগতি তুলে ধরেছিল 'দৃষ্টি' চলচ্চিত্রটি।",
              "জীবনের অন্ধকার দিকগুলিকে সাহসের সঙ্গে উপস্থাপন করেছে 'দৃষ্টি'।",
              "গ্রামবাংলার পটভূমিতে নির্মিত নাটক 'দৃষ্টি' ছিল আবেগঘন।",
              "মুক্তিযুদ্ধকালীন নারীর কষ্ট ফুটে উঠেছিল 'দৃষ্টি' চলচ্চিত্রে।",
              "প্রত্যাশা ও বাস্তবতার দ্বন্দ্বে দাঁড়িয়ে নির্মিত 'দৃষ্টি' ছিল বাস্তবধর্মী।",
              "সংলাপের গভীরতায় নাটক 'দৃষ্টি' দর্শকের মন ছুঁয়ে গিয়েছিল।",
              "একটি প্রাচীন কিংবদন্তিকে ঘিরে নির্মিত 'দৃষ্টি' নাটকটি জনপ্রিয়তা পেয়েছিল।",
              "অন্ধকার সময়ে আশার আলো দেখিয়েছিল 'দৃষ্টি' সিনেমার কাহিনি।",
              "সৃজনশীলতার শিখরে পৌঁছেছিল ‘দৃষ্টি’ প্রযোজনাটি।",
              "নাটকে ব্যবহৃত প্রতীকগুলো ‘দৃষ্টি’ নামের সঙ্গে অপূর্ব সামঞ্জস্য রেখেছিল।",
              "মানবিক বিপর্যয়ের মাঝে দাঁড়িয়েও 'দৃষ্টি' চরিত্রটি ছিল আশাবাদী।",
              "ব্যক্তিগত ট্রাজেডির ছায়া ছুঁয়ে গিয়েছিল 'দৃষ্টি' ছবিটি।",
              "বর্ণান্ধ এক শিশুর জীবনভিত্তিক কাহিনি ছিল ‘দৃষ্টি’ সিনেমার কেন্দ্রে।",
              "নাটক ‘দৃষ্টি’-তে অভিনয় করে রঞ্জন জাতীয় পুরস্কার পেয়েছিলেন।",
              "ভিন্নরকম বার্তা দেওয়ার কারণে ‘দৃষ্টি’ ছিল আলোচিত নাম।",
              "আধুনিক থিয়েটারে ‘দৃষ্টি’ ছিল এক বাঁকবদলের নাম।",
              "সাহিত্য উৎসবে ‘দৃষ্টি’ নাটকটি শ্রেষ্ঠ রচনার পুরস্কার জিতেছিল।",
              "মানসিক স্বাস্থ্য নিয়ে সচেতনতা তৈরির লক্ষ্যেই নির্মিত হয়েছিল ‘দৃষ্টি’।",
              "দর্শকের অন্তরে স্থায়ী প্রভাব ফেলেছিল 'দৃষ্টি' সিনেমার উপসংহার।",
              "গান ও আবেগে পূর্ণ নাটক ‘দৃষ্টি’ ছুঁয়ে গিয়েছিল হাজারো হৃদয়।",
              "পাঁচটি নারীর সংগ্রামকে উপজীব্য করে নির্মিত হয়েছিল 'দৃষ্টি'।",
              "মঞ্চে ‘দৃষ্টি’ যখন প্রথম মঞ্চস্থ হয়, তখন দর্শক নীরব হয়ে গিয়েছিল।",
              "একজন তরুণ শিক্ষকের দৃষ্টিভঙ্গির গল্প ছিল ‘দৃষ্টি’ ছবিতে।",
              "নাটক ‘দৃষ্টি’ স্থান পেয়েছিল কলকাতা আন্তর্জাতিক নাট্য উৎসবে।",
              "সিনেমা ‘দৃষ্টি’ অন্ধকার থেকে আলোতে ফেরার প্রতীক হয়ে উঠেছিল।",
              "গ্রাম্য সমাজে নারীর অবস্থান নিয়ে নির্মিত হয়েছিল ‘দৃষ্টি’ নাটকটি।",
              "সাহিত্য থেকে অনুপ্রাণিত হয়ে চিত্রনাট্য তৈরি করা হয় 'দৃষ্টি'-র জন্য।",
              "বহু পুরস্কারপ্রাপ্ত ছবি ‘দৃষ্টি’ এখন পাঠ্যক্রমে অন্তর্ভুক্ত হয়েছে।",
              "নাট্যকার রবিশঙ্করের লেখায় 'দৃষ্টি' ছিল এক আত্মপরিচয়ের খোঁজ।",
              "ভিন্নধর্মী কাহিনি ও দৃশ্যরচনার জন্য ‘দৃষ্টি’ হয়েছিল স্মরণীয়।",
              "পরিচালক বলেছিলেন, 'দৃষ্টি' ছিল তার হৃদয়ের প্রকৃত ভাষা।",
              "ছবির শেষ দৃশ্যে ‘দৃষ্টি’ তার আসল বার্তাটি দর্শককে পৌঁছে দেয়।",
              "দর্শকদের নতুন চিন্তার জগতে নিয়ে গিয়েছিল ‘দৃষ্টি’।",
              "বিশ্ববিদ্যালয় নাট্যকেন্দ্রের অভিষেক নাটক ছিল ‘দৃষ্টি’।",
              "নারীর আত্মপ্রকাশের প্রতীক হয়ে উঠেছিল নাটক ‘দৃষ্টি’।",
              "বহু প্রজন্মের দর্শক এখনও স্মরণ করে 'দৃষ্টি' নামের অসাধারণ প্রযোজনাটিকে।"
            ]
          }
    ]
  }        
          
          
























































