{
    "word":"নাম",
    "senses": [
        {
            "sense": "পদবী বা পরিচয়",
            "examples": [
              "তার নাম শুনে সবাই অবাক হয়ে গিয়েছিল।",
              "গল্পের নায়ক একটি নতুন নাম নিয়ে এসেছে শহরে।",
              "অতিথি হিসেবে পরিচিত হওয়া সত্ত্বেও, তার নাম জানা ছিল না।",
              "তাদের নাম নিয়ে বেশ কিছু বিতর্ক উঠেছিল।",
              "এই এলাকার সেরা কবির নাম সবাই জানে।",
              "মহান বক্তার নাম এখনো মানুষের মুখে মুখে ফিরছে।",
              "উল্লেখযোগ্য কাজের জন্য তার নাম আজও শ্রদ্ধার সাথে উচ্চারিত হয়।",
              "এক সময় তার নাম শহরের সেরা ব্যবসায়ী হিসেবে পরিচিত ছিল।",
              "নতুন পদবী নেওয়ার পর তার নাম সবাই ভুলে গিয়েছিল।",
              "বড় পদে অধিষ্ঠিত হওয়ার পর তার নাম আলোচনায় আসতে শুরু করেছিল।",
              "বইয়ের লেখক হিসেবে তার নাম বিশেষভাবে সম্মানিত।",
              "এই পৃথিবীতে এমন অনেক নাম আছে যা ইতিহাসে অমর হয়ে থাকবে।",
              "তিনি সেই নামের অধিকারী, যার জন্য দেশের জনগণ তাকে মনে রাখবে।",
              "বিশ্ববিদ্যালয়ের প্রধান শিক্ষক হিসেবে তার নাম আজও প্রশংসিত।",
              "এমনকি তার নামও শোনা যায়, যিনি সমাজের উন্নতির জন্য কাজ করছেন।",
              "দ্বিতীয় বিশ্বযুদ্ধে তার নাম এক মহান বীর হিসেবে স্বীকৃত।",
              "নতুন অধ্যাপকের নামটি সবাই মনে রেখেছিল তার দীক্ষায়।",
              "মাধ্যমিকের পরীক্ষায় তার নাম সেরা তালিকায় ছিল।",
              "তার নাম একটি ইতিহাস হয়ে গেছে, যে ইতিহাস পৃথিবীও জানে।",
              "ভ্রমণের লেখক হিসেবে তার নাম একদিন স্বর্ণাক্ষরে লেখা হবে।",
              "সাম্প্রতিক প্রকাশনায় তার নাম একজন প্রখ্যাত সমালোচক হিসেবে পরিচিত।",
              "রাশিচক্রের বিখ্যাত জ্যোতিষী, তার নাম দেশে বিদেশে শোনা যায়।",
              "একজন মুক্তিযোদ্ধার নাম শহরের মঞ্চে উচ্চারিত হয়েছে।",
              "লেখকের নাম উচ্চারণে এক ধরনের গর্ব অনুভূত হয়।",
              "দুর্গম পথ পাড়ি দিয়ে তার নাম সুপ্রকাশিত হয়েছিল।",
              "তিনি একটি নাম যা হাজার বছরেও মুছে যাবে না।",
              "নতুন পদের দায়িত্ব গ্রহনের পর তার নাম সবার মুখে ফিরেছে।",
              "সাহিত্যিক হিসেবে তার নাম সকলের মাঝে আলোচিত।",
              "বিশ্ববিদ্যালয়ের নামকরা অধ্যাপক তার নামে পরিচিত ছিলেন।",
              "এই গ্রামের প্রাচীন নাম এখনো মানুষের স্মৃতিতে উজ্জ্বল।",
              "সাংবাদিকতা শুরুর পর তার নাম স্থানীয় মিডিয়াতে বেশ জনপ্রিয় হয়ে ওঠে।",
              "এলাকার সেরা শিল্পী হিসেবে তার নাম বেশ পরিচিতি লাভ করেছে।",
              "বিশ্ববিদ্যালয়ের ইতিহাসে তার নাম থাকবে স্বর্ণাক্ষরে।",
              "রোমান সম্রাটের নাম আজও ইতিহাসের পাতায় উজ্জ্বল।",
              "বিপ্লবী নেতা হিসেবে তার নাম চিরকাল বাঁচবে।",
              "অথিথি সম্মাননা হিসেবে তার নাম ইতিহাসের অংশ হয়ে উঠেছে।",
              "দেশের সর্বশ্রেষ্ঠ কবি হিসেবে তার নাম বলা হয়।",
              "বিজ্ঞানের ক্ষেত্রে তার নাম অমর হয়ে থাকবে।",
              "দ্বিতীয় শ্রেণির খেলোয়াড় হিসেবে তার নাম আগেও উল্লেখ হয়েছিল।",
              "আধুনিক শিল্পীর নামগুলো দেশের বাইরে গিয়েও পরিচিতি লাভ করেছে।",
              "একটি সিনেমার চরিত্রে তার নাম সবার মুখে মুখে ফিরছে।",
              "একাধিক দেশের সফরের পর তার নাম আন্তর্জাতিক মঞ্চে উঠেছে।",
              "এই এলাকার প্রাচীন নেতা, যার নাম আজও অনেকেই শ্রদ্ধার সঙ্গে স্মরণ করে।",
              "সাহিত্য জগতে তার নাম অনেকের কাছে জানা থাকে।",
              "পত্রিকার জনপ্রিয় লেখক হিসেবে তার নাম ছিল।",
              "দেশের বিখ্যাত বক্তার নাম সকলের কাছে পরিচিত।",
              "অতীতে যারা সমাজের জন্য কাজ করেছেন, তাদের নাম এখনও মনে রাখা হয়।",
              "তাদের নাম নিয়ে শহরের সমস্ত অনুষ্ঠান আয়োজন করা হয়েছিল।",
              "চলচ্চিত্রের বিশিষ্ট অভিনেত্রী হিসেবে তার নাম সবার কাছে পরিচিত।",
              "তিনিই সেই নাম যার মাধ্যমে দেশের সংস্কৃতি বিশ্বমঞ্চে পরিচিত।",
              "গবেষণায় তার নাম এক ধাপ এগিয়ে গেছে।",
              "একজন সৃজনশীল লেখকের নাম হয়তো অন্যরা মনে রাখবে না, কিন্তু তার সৃষ্টি অমর হয়ে থাকবে।",
              "জাতীয় দলের খেলোয়াড় হিসেবে তার নাম উচ্চারিত হয়েছিল।",
              "অধ্যাপকের নাম গর্বের সঙ্গে সবার সামনে আনা হয়েছিল।",
              "এখনও তার নাম অনেক জায়গায় গর্বের সঙ্গে শোনা যায়।",
              "বিখ্যাত সঙ্গীতজ্ঞ হিসেবে তার নাম আন্তর্জাতিকভাবে পরিচিত।",
              "দেশের প্রথম মহিলা বিচারক হিসেবে তার নাম স্মরণীয় হয়ে থাকবে।"
            ]
          },
          {
            "sense": "কোনো ব্যক্তি বা বস্তু বিশেষের চিহ্নিতকরণ",
            "examples": [
              "গল্পে তার নাম কখনোই প্রকাশ করা হয়নি, তবে তার পরিচয় সবাই জানত।",
              "সে যে শহরে বসবাস করে, সেখানে তার নাম বেশ পরিচিত।",
              "আমাদের বাড়ির নাম 'কুমুদবাড়ী'—এটি অনেক পুরনো।",
              "বইয়ের প্রথম পাতায় লেখকের নাম রয়েছে, তবে কোন পরিচয় প্রকাশ পায়নি।",
              "আমার প্রিয় কবির নাম মধুসূদন, তার কবিতায় এক আলাদা জাদু আছে।",
              "তোমার নাম শোনা যায় না, কিন্তু তোমার কাজেই তোমার পরিচয় প্রকাশ পায়।",
              "মধুর নাম শুনলেই মনে পড়ে তার হাসিমুখ আর সদয় কথা।",
              "তার নাম উচ্চারণ করলে মনে হয় যেন কোনো রহস্য ঘিরে আছে তাকে।",
              "একজন প্রতিভাবান শিল্পী হিসেবে তার নাম ইতিহাসে অমর হয়ে থাকবে।",
              "নদীর নাম শুনলেই স্মৃতির ভেতর এক অপূর্ব দৃশ্য ভেসে ওঠে।",
              "বাজারে আজকাল তার নাম অনেকেই চেনে, তবে সবার মাঝে তার পরিচয় ভিন্ন।",
              "আধুনিক সাহিত্যে তার নাম এক গুরুত্বপূর্ণ স্থান দখল করেছে।",
              "এদেশে যে সাহসী মুক্তিযোদ্ধার নাম মানুষ ভোলেনি, তার নাম রফিক।",
              "শহরের প্রাচীন মন্দিরটির নাম শুনলেই পবিত্রতার অনুভূতি জাগে।",
              "তাদের নাম অনুসরণ করে অনেকেই জীবনে সফলতা অর্জন করেছে।",
              "চাঁদের নাম শুনে আমাদের মন শান্ত হয়, যেন এক অদ্ভুত সুখের অনুভূতি।",
              "অনেকেই তার নাম জানে না, কিন্তু তার কাজ সবাই মনের মধ্যে ধারণ করে।",
              "গ্রামের নাম শোনা মাত্রই মনে পড়ে যায় তাদের ঐতিহ্য আর সংস্কৃতি।",
              "একটি সঠিক নামই একজন মানুষের পরিচয়কে সম্পূর্ণ করে তোলে।",
              "নদীর পাড়ে যে ছোট্ট বাড়িটি ছিল, তার নাম 'তৃপ্তি', এটি আমার শৈশবের স্মৃতি।",
              "পথের নাম শুনে যেন সেখানকার মানুষদের মুখের হাসি দেখানো যায়।",
              "কোনো এক দূর দেশ থেকে তার নাম পৌঁছেছে, আর সবাই তাকে চেনে।",
              "তিন ভাইয়ের নাম সবার মুখে মুখে ফেরে, কিন্তু তাদের গল্প তেমন জানা যায় না।",
              "তার নাম জানলে মনে হয়, সে কি সত্যিই এত বড় একজন সাহিত্যিক ছিল?",
              "বইয়ের পাতায় নামের মাঝে লুকিয়ে থাকে সেই সময়ের ইতিহাস।",
              "যাদের নাম বাদ দিয়ে ইতিহাস অসম্পূর্ণ, তাদের স্মৃতি অমর হয়ে থাকে।",
              "একটি ছোট্ট দোকানের নামও অনেকের কাছে খুবই মূল্যবান হয়ে ওঠে।",
              "তার নামের সাথে জড়িত আছে অনেক প্রাচীন কিংবদন্তী।",
              "সেই দুর্দান্ত গবেষকের নাম আজও রটনা করে প্রতিটি শিক্ষাপ্রতিষ্ঠানে।",
              "তাদের নাম শুনলে মনে হয় যেন তারা অতীতের কোনো গল্পের চরিত্র।",
              "সন্ধ্যাবেলা নাম শুনলে মনে হয় যেন এক রহস্যময় ঘটনা ঘটছে।",
              "তারা নিজেদের নাম বদলে ফেলেছিল, কিন্তু পরিচয় চিরকালই একই রয়ে যায়।",
              "বিশ্ববিদ্যালয়ের নাম শুনলেই মনে পড়ে সেই প্রথমদিনের অনুভূতি।",
              "তাদের নাম নিয়ে অনেক গল্প প্রচলিত, কিন্তু সত্য কী তা জানা যায় না।",
              "নাম ছাড়া জীবন যেন এক রহস্য, যেন কোনো পরিচয় ছাড়া এগিয়ে চলা।",
              "যে শহরে তোমার নাম শুনে সবাই সবার পরিচয় দেয়, তা এক আশ্চর্য স্থান।",
              "অতীতের কোনো ঘটনার নাম যেন প্রত্যেককে উজ্জীবিত করে।",
              "তাদের নাম চিরকাল ঐতিহ্য হয়ে থাকবে, কারণ তারা কিছু করতে পারে যা অন্যরা পারে না।",
              "প্রতিটি কবিতার শেষে, লেখকের নাম থাকে, যেন এক সুত্রধার।",
              "নদীটির নাম অদ্ভুত ছিল, তবে সে নাম শুনে কোনো এক অজানা অনুভূতি সৃষ্টি হতো।",
              "পাশাপাশি চলতে থাকা দুই নাম একে অপরকে তুলে ধরে, যেন সমান্তরাল জীবন।",
              "সেই দূর শহরের নাম সবার মুখে মুখে, কিন্তু সেখানে যাওয়া যেন একটা স্বপ্ন।",
              "আজও তার নামের সাথে যুক্ত থাকে অবিস্মরণীয় মুহূর্তগুলো।",
              "নাম দিয়ে মানুষ তার আত্মপরিচয় প্রকাশ করতে চায়, আর সেটিই তার পরিচিতি।",
              "অনেক জায়গাতেই তার নাম আজও উচ্চারিত হয়, যদিও সে চলে গেছে অনেক আগে।",
              "তার নাম জানার পর সে একজন প্রতিভাবান মানুষ বলে মনে হতে থাকে।",
              "প্রতিটি শহরের নামই তার নিজস্ব ইতিহাস তৈরি করে, আর সেই ইতিহাস এক এক জনের মধ্যে থাকে।",
              "বাজারে তার নাম ছড়িয়ে পড়েছে, কিন্তু সবারই এক অদ্ভুত অনুভূতি রয়েছে।",
              "তিনি একজন অবিস্মরণীয় শিক্ষক, যার নাম শিক্ষার্থীদের হৃদয়ে চিরকাল থাকবে।",
              "নদীর নাম শুনলেই মনে হয় যেন এর স্রোতের সঙ্গেও কোনো গল্প মিশে আছে।",
              "তার নাম ছিল এক সশক্ত চিন্তাবিদ, যিনি সমাজে অদ্বিতীয় দৃষ্টিভঙ্গি সৃষ্টি করেছিলেন।",
              "ঐতিহাসিক স্থানটির নাম শুনলে মনে হয় যেন অতীতের অনেক কিছু এখানে জমে আছে।",
              "তাদের নাম যখন শুনলাম, তখন মনে হলো তারা যে স্থান থেকেই আসুক না কেন, তাদের আদর্শও সেই জায়গায় স্থাপন করে রেখেছে।"
            ]
          }
          
        ]
      }




















































          