{"word":"পাল",
    "senses": [
        {
            "sense": "পশুর পাল",
            "examples": [
              "তারা গ্রামের পশুর পাল নিয়ে নদীর ধারে ঘুরে বেড়াতো।",
              "এখনও বীণা তার পুরনো গৃহস্থালির কাজগুলো, বিশেষত পশুর পালের দেখভাল করার দায়িত্বে লেগে থাকে।",
              "পশুর পাল পাহাড়ের দিকে চলে গিয়েছিল, তবে দিনশেষে সবাই ফিরে আসল।",
              "শিকারিরা পশুর পাল দেখে বুঝে গিয়েছিল যে শিকার তাদের কাছে দূরে চলে গেছে।",
              "বড় মাঠে গরু, ছাগল, এবং ভেড়ার পাল একসাথে ঘুরে বেড়াতো।",
              "গ্রীষ্মকালীন দিনগুলোতে, তীর্থযাত্রীদের পাশাপাশি গ্রামের পশুর পালও হাটে গিয়েছিল।",
              "দূর থেকে আসতে আসতে পশুর পাল দেখতে পেলো, যাদের সামনে একটি জলাশয় ছিল।",
              "দ্বীপটির মাঝখানে একটি বিশাল পশুর পাল ছিল, যেগুলো সারাদিন মাঠে চরে বেড়াতো।",
              "গাছের ছায়ায় বিশ্রাম নিয়ে, পশুর পাল শান্তির সাথে ঘাস খাচ্ছিল।",
              "গণিতবিদ যখন রাতের আকাশে তাকাচ্ছিলেন, ঠিক তখনই তাঁর পাশ দিয়ে একটা পশুর পাল চলে গেল।",
              "পশুর পাল সন্ধ্যার সময় একসাথে হাঁটছিল, এবং একটি ছোট নদী পার হচ্ছিল।",
              "বিশাল প্রান্তরের শেষে, পশুর পাল দাঁড়িয়ে ছিল, যেন তারা সময়ের সাথে অভ্যস্ত হয়ে গেছে।",
              "এখানে ছোট গাছপালা ও মাটির পথের ধারে একটি বিশাল পশুর পাল ছিল।",
              "অরণ্যের গহীনে পৌঁছাতে না পৌঁছাতেই, পশুর পাল আমাদের আগমন বুঝতে পেরে পালিয়ে গেল।",
              "তারা ছোট ছোট ছাগল ও ভেড়ার পাল নিয়ে মাটির রাস্তা দিয়ে যাচ্ছিল।",
              "ঋতু পরিবর্তন হলে, পশুর পাল তার পুরনো পথ ধরে নতুন এলাকায় প্রবেশ করতো।",
              "ভোরবেলা, পাহাড়ের পাদদেশে পশুর পাল দেখা যায়, যেগুলো মাটির গভীরে চলে গিয়েছিল।",
              "প্রতিদিন সকালে, পশুর পাল দল বেঁধে একটি নির্দিষ্ট পথে চলত।",
              "তিনটি গ্রামের মাঝখানে বিশাল পশুর পাল গরম দুপুরে ঘুরে বেড়াচ্ছিল।",
              "অতীতের নানা গল্পে পশুর পাল এবং তাদের জীবনযাত্রা নিয়ে বহু বর্ণনা পাওয়া যায়।",
              "নদীর পাড়ে অগণিত গরু, ছাগল ও ভেড়ার পাল ছড়িয়ে পড়ে ছিল।",
              "শীতকালে, পাহাড়ি পথে আরও বড় পশুর পাল দেখা যেত।",
              "এই সময়ে, ছেলেরা পশুর পাল নিয়ে মাঠে যেত, আর তাদের কাজে সহায়ক হতো পুরনো কুকুর।",
              "অনেক দিন ধরে পশুর পাল পাহাড়ে চরে বেড়াচ্ছিল, কিন্তু তাদের তৃতীয় দিনের পরিণতি জানা যায়নি।",
              "এখানে প্রতিদিন পশুর পাল দেখতে পাওয়া যেত, এবং তাদের চরাচর নিজস্ব পথ ছিল।",
              "দূর থেকে দেখা যাচ্ছিল একটি বিশাল পশুর পাল, যেগুলো শান্তভাবে ছায়ায় বিশ্রাম নিচ্ছিল।",
              "গুরুদেবের কাজের মধ্যে, একদিন সন্ধ্যায় তিনি পশুর পাল নিয়ে চলে গিয়েছিলেন।",
              "পশুর পাল যখন গ্রামে প্রবেশ করছিল, তখন গ্রামের লোকজন তাদের সঙ্গে কিছু খাওয়া দিয়েছিল।",
              "অতীতের অনেক মহাকাব্যগুলিতে, পশুর পাল এবং তাদের জীবনযাত্রা নিয়ে নানা কাহিনি বলা হয়েছে।",
              "বিশাল মাঠের এক কোনায় পশুর পাল একটি পুকুরের ধারে বসে ছিল।",
              "অরণ্যভূমি ছেড়ে, ছোট পশুর পাল গ্রামে ফিরে এসে অন্ন খাচ্ছিল।",
              "বাগানের পশুর পাল, মুগ্ধতার সাথে, নতুন ঘাসে মুখ দেয়।",
              "নতুন বছর আসতেই, পশুর পাল নতুন ঘাসের খোঁজে বেরিয়ে পড়ে।",
              "এমনকি দূরের পাহাড়ি অঞ্চলেও বিশাল পশুর পাল দেখা যেত।",
              "যতই সময় গড়াচ্ছিল, ততই পশুর পাল একে একে মাঠের শেষ প্রান্তে চলে যাচ্ছিল।",
              "এখানে একটি সৎ পশুর পাল ছিল, যেগুলো নিরবচ্ছিন্নভাবে নিজেদের পরিচিত পথে চলছিল।",
              "অল্পবয়সী বাচ্চাদের জন্য পশুর পাল থেকে ছোট ছোট ছাগল ও ভেড়ার খোঁজ নিয়ে আসা হতো।",
              "দুপুরে, পাহাড়ের উপর পশুর পাল জড়ো হতে শুরু করেছিল।",
              "পাশের অরণ্য থেকে পশুর পাল চলে আসছিল, তারা ভীষণ আগ্রহী ছিল।",
              "এমনি এক সময়ে, নদীর পারে বিশাল পশুর পাল ঘুরে বেড়াচ্ছিল।",
              "ছোট গ্রামগুলিতে, মাঠে পশুর পাল বেঁধে থাকত এবং মাঝে মাঝে একে অপরকে ঘুরিয়ে বেড়াতো।",
              "ধীরে ধীরে, পশুর পাল মাঠের এক কোনায় জড়ো হয়ে গিয়েছিল।",
              "এমন সময়, এক বিশাল পশুর পাল রাস্তা ধরে চলছিল, দিশেহারা ছিল।",
              "এখানে কিছু ছোট পশুর পাল বেশ শান্তভাবে নিজ নিজ চরাচরে ছড়িয়ে পড়ে ছিল।",
              "এবং তারপর, ওই উঁচু পাহাড়ের নীচে পশুর পাল ছড়িয়ে পড়তে দেখা গেল।",
              "শহরের বাহিরে, ছোট ছোট পশুর পাল সারাদিন একসাথে মাঠে ঘুরে বেড়াত।",
              "সন্ধ্যায়, পশুর পাল বাড়ির দিকে ফিরে আসছিল, তাদের হাঁটাচলার গতি কমিয়ে দেয়।",
              "এক সময়, বাজারের পেছনে পশুর পাল জড়ো হয়ে বিশ্রাম নিত।",
              "গ্রামবাসীরা জানত, মাঠে পশুর পাল ছড়িয়ে পড়ে গেলে দিনের শেষে তারা আবার একত্রিত হয়।",
              "এবং একদিন, ছোট ছোট ছাগল এবং ভেড়ার পাল গ্রামে ফিরে আসছিল।"
            ]
          },
          {
            "sense": "রক্ষণাবেক্ষণ বা সামাল দেওয়া",
            "examples": [
              "প্রতিদিন সকালে, তিনি নিজের বাড়ির পাল রক্ষণাবেক্ষণ করে যাচ্ছিলেন।",
              "নদীর তীরবর্তী গ্রামে, পশুদের পাল রক্ষণাবেক্ষণ করা খুব গুরুত্বপূর্ণ ছিল।",
              "ঘরের ছোটখাটো কাজগুলো অনেক সময় পাল সামাল দেওয়ার মতো কঠিন হয়ে পড়ে।",
              "তবে, দায়িত্ব নিয়ে সে নিজের দায়িত্ব পালনে সফল হয়েছে, বিশেষত যেটা ছিল রক্ষণাবেক্ষণ।",
              "শহরের প্রাচীন ভবনগুলোর পাল সামাল দেওয়া কঠিন, তবে তা অবশ্যই প্রয়োজনীয় ছিল।",
              "সারাদিনের পরিশ্রমের পর, রাতে বাড়ির পাল রক্ষণাবেক্ষণ করতে হয়।",
              "দ্বীপে পৌঁছানোর পর, প্রথমেই দ্বীপের ভবনগুলোর পাল সামাল দিয়েছিল তারা।",
              "বৃদ্ধাশ্রমের পরিবেশের পাল রক্ষণাবেক্ষণ করার কাজটি একদম জরুরি ছিল।",
              "যতই সময় যায়, ততই বাড়ির রক্ষণাবেক্ষণ একে একে কঠিন হয়ে পড়ে।",
              "কিছু বিষয় ছিল যেগুলোর পাল নিতে বিশেষ মনোযোগ দিতে হয়েছিল।",
              "তাদের সমস্ত দায়িত্বের মধ্যে, বাড়ির পাল সবচেয়ে গুরুত্বপূর্ণ ছিল।",
              "শীতকাল এলেই, গ্রামের লোকেরা তাদের পশুর পাল রক্ষণাবেক্ষণ শুরু করত।",
              "সে জানত, তার কাজ শুধু পাল সামাল দেওয়া নয়, বরং ঠিকমতো রক্ষণাবেক্ষণ করা।",
              "গৃহস্থালির প্রতি যত্ন নেওয়া এবং তার পাল রক্ষণাবেক্ষণ করা একে অপরের সঙ্গেই চলতো।",
              "বাড়ির ম্যানেজমেন্টের পাল শুরুর আগেই সতর্কতা নিতে বলা হয়েছিল।",
              "নতুন বছরের প্রথম দিনে, তাদের প্রতিটি কাজের পাল রক্ষণাবেক্ষণের জন্য প্রস্তুতি নিতে হয়েছিল।",
              "বাড়ির মধ্যে কোথাও কিছু মেরামতের প্রয়োজন হলে, রক্ষণাবেক্ষণ পাল শুরু হতো।",
              "বাড়ির সীমানা থেকে শুরু করে অন্তরঙ্গ স্থানগুলো পর্যন্ত সবকিছুর পাল সামাল দেওয়া ছিল তার কাজ।",
              "যেমন, বাড়ির পশুদের পাল রক্ষণাবেক্ষণ, তেমনি সারের জোগানও ঠিক রাখতে হত।",
              "তাদের গ্রামে পাল সামাল দেওয়া একটি পবিত্র কাজ ছিল, যেন মানুষের দায়িত্ব পালন করা হয়।",
              "প্রতিদিন সকালে উঠে, কৃষকরা তাদের ক্ষেতের পাল রক্ষণাবেক্ষণ করতেন।",
              "ভবনের পুরনো অংশের পাল সামাল দেওয়া খুবই জরুরি ছিল, যাতে ভবনটি অক্ষত থাকে।",
              "তিনি জানতেন যে তাঁর কাজ শুধুমাত্র পাল সামাল দেওয়া নয়, বরং সেগুলোর সঠিক রক্ষণাবেক্ষণও ছিল।",
              "রক্ষণাবেক্ষণের জন্য কিছু রীতি এবং নিয়ম ছিল, যা সঠিকভাবে পালিত হতে হতো।",
              "এমন কিছু ছিল, যা পাল সামাল দেওয়ার পাশাপাশি রক্ষণাবেক্ষণের জন্য বিশেষ মনোযোগ প্রয়োজন ছিল।",
              "বাড়ির বাইরে তার নিত্যদিনের কাজ ছিল পাল রক্ষণাবেক্ষণ, যা একে অপরের সাহায্যে সম্পন্ন হতো।",
              "অফিসের সিস্টেমগুলোর সঠিক পাল সামাল দেওয়া এবং রক্ষণাবেক্ষণ ছিল কঠিন, তবে তা অত্যন্ত জরুরি।",
              "তিনি বাড়ির কাজের মধ্যে বিশেষভাবে পাল রক্ষণাবেক্ষণের দায়িত্বে ছিলেন।",
              "গ্রামের মাঝে, পুরনো মন্দিরের পাল সামাল দেওয়া এবং রক্ষণাবেক্ষণ একটি সম্মানের কাজ ছিল।",
              "গাছপালাগুলো এবং জমির পাল রক্ষণাবেক্ষণ করতে হলে যথেষ্ট যত্নের প্রয়োজন ছিল।",
              "বাড়ির প্রত্যেকটি অংশের পাল রক্ষণাবেক্ষণ করার জন্য বিশেষ ধরনের তত্ত্বাবধায়ক ছিল।",
              "তার কাজ ছিল পশুর পাল রক্ষণাবেক্ষণ করা, যা গ্রামে অনেকটা প্রথা হিসেবে রয়ে গিয়েছিল।",
              "বহু পুরনো কাঠামো তার রক্ষণাবেক্ষণ পাল নিয়ে নতুন চ্যালেঞ্জ নিয়ে এসেছিল।",
              "এখনকার দিনে, প্রযুক্তি থেকে শুরু করে সেবামূলক কাজগুলোর পাল রক্ষণাবেক্ষণেও সতর্কতা অবলম্বন করতে হয়।",
              "নদী বা খালের পাল রক্ষণাবেক্ষণ খুবই কঠিন কাজ, তবে এটি পরিবেশের জন্য অপরিহার্য ছিল।",
              "গ্রামের প্রতিটি মানুষ তাদের নিজেদের পশুদের পাল রক্ষণাবেক্ষণ করার জন্য আলাদা সময় দিত।",
              "বাজারের মধ্যে, কিছু ব্যবসায়ী তাদের দোকানের পাল সামাল দেওয়ার পাশাপাশি নতুন প্রযুক্তি রক্ষণাবেক্ষণ করছিলেন।",
              "এখনও, ঘরোয়া কাজের পাল রক্ষণাবেক্ষণ তার জন্য একটি চ্যালেঞ্জ ছিল।",
              "পরিষ্কার-পরিচ্ছন্নতা এবং রক্ষণাবেক্ষণের জন্য গ্রামে প্রতিদিন কিছু না কিছু পাল হয়।",
              "দ্বীপে পৌঁছানোর পর, প্রথম কাজ ছিল সেখানকার পশুদের পাল রক্ষণাবেক্ষণ করা।",
              "অফিসে কাজের পাল সামাল দেওয়া, কর্মচারীদের মধ্যে সমন্বয় তৈরি করতে সাহায্য করে।",
              "ঘর-বাড়ির রক্ষণাবেক্ষণ পাল হতে শুরু করেছিল, যাতে কোনো ধরনের ভাঙচুর না ঘটে।",
              "প্রতিদিনের রুটিনের মাঝে, বাড়ির পশুর পাল রক্ষণাবেক্ষণের কাজটি কিছুটা সময় নিত।",
              "পুরনো বাড়ির সবকিছুই এখন রক্ষণাবেক্ষণের কাজের মধ্যে চলে গিয়েছিল।",
              "পশুদের পাল সামাল দেওয়ার পর, তার মনোযোগ ছিল বাড়ির রক্ষণাবেক্ষণের দিকে।",
              "এই বছর তার কাজ ছিল পশুদের পাল রক্ষণাবেক্ষণ করা, এবং মাঠে তাদের ঘোরানো।",
              "পৃথিবীর বিভিন্ন স্থান থেকে মানুষের পাল সামাল দেওয়া এবং রক্ষণাবেক্ষণ নিয়ে নানা বই লেখা হয়েছে।",
              "ঘরবাড়ির সঠিক রক্ষণাবেক্ষণের জন্য প্রাথমিকভাবে কিছু নির্দেশনা পালিত হতে হয়েছিল।",
              "সে জানত, তার প্রতিদিনের কাজ ছিল পাল রক্ষণাবেক্ষণ করা, যা এক ধরনের দায়িত্বও ছিল।",
              "মাঠের মধ্যে কৃষকদের পাল রক্ষণাবেক্ষণের কাজ ছিল সারা দিনের সোনালী সময়ের সাথে সম্পন্ন হওয়া।",
              "বাজারের মালপত্রের পাল রক্ষণাবেক্ষণ করাটা কঠিন, কিন্তু তা তাদের জন্য অত্যন্ত গুরুত্বপূর্ণ ছিল।",
              "পৃথিবীজুড়ে কিছু গ্রাম আছে যেখানে পশুর পাল রক্ষণাবেক্ষণের জন্য এক বিশেষ উৎসব পালিত হয়।"
            ]
          },
          {
            "sense": "কোনো অনুষ্ঠান বা উৎসবের পাল",
            "examples": [
              "প্রতি বছর, সেই গ্রামে দুর্গাপূজার পাল একটি বিশাল অনুষ্ঠানে পরিণত হয়।",
              "অন্তিম মুহূর্তে, মন্দিরের কাছে রথের পাল শুরু হয়েছিল, যা সবাই মিলে উদযাপন করেছিল।",
              "রাজধানীর মধ্যে, নতুন বছরের পাল রাস্তায় ধুমধামভাবে বের হয়েছিল।",
              "ঋতুবদলের পাল গ্রামাঞ্চলে এক বিশেষ অনুষ্ঠান হয়ে থাকে, যা গ্রামের মানুষরা আনন্দের সাথে পালন করে।",
              "বিকেলবেলা, শহরের প্রধান সড়কে শারদীয় উৎসবের পাল শুরু হয়, আর পথে হাজার হাজার মানুষ জমায়েত হয়।",
              "গ্রামে পহেলা বৈশাখের পাল ছিল খুবই রঙিন এবং আনন্দময়।",
              "ঈদুল ফিতরের পাল নিয়ে আনন্দের কোনো সীমা ছিল না, সকলেই একে অপরকে শুভেচ্ছা জানাচ্ছিল।",
              "কলকাতার বর্ণময় প্যারেডে, হিন্দু সম্প্রদায়ের উৎসব পাল এক নতুন দিগন্তে পৌঁছেছিল।",
              "শরৎকালীন উৎসবে, গ্রামের প্রতিটি বাড়ি আলোয় সজ্জিত হয় এবং এক উৎসবের পাল শুরু হয়।",
              "মহালয়ার দিন, শহরের প্রধান সড়কে পূজার পাল এক মহান অনুষ্ঠানে পরিণত হয়।",
              "পাল নিয়ে গ্রামের দিকে যাওয়ার সময়, উৎসবের শব্দ পুরো গ্রামে ছড়িয়ে পড়েছিল।",
              "পালটি যখন শহরের মধ্য দিয়ে চলে গেল, তখন শহরের মানুষজন একসাথে তালে তালে নাচছিল।",
              "এমনকি পাহাড়ি অঞ্চলেও, বসন্তের পাল ছিল এক অসাধারণ এবং স্মরণীয় অনুষ্ঠান।",
              "ব্রাহ্মণবাড়িয়ায় ঈদুল ফিতরের পাল হাজার হাজার মানুষের সমাগমে পরিণত হয়েছিল।",
              "গ্রামে হোলির পাল ছিল এক আশ্চর্যজনক পরিবেশে, যেখানে সবাই একে অপরকে রং ছিটাতো।",
              "এখনো মনে আছে, কুমিল্লায় দুর্গাপূজার পাল শুরু হওয়ার আগে কীভাবে সবাই প্রস্তুতি নিচ্ছিল।",
              "নববর্ষের পালটি ছিল একটি রঙিন প্রেক্ষাপটে, যা সবাই একত্রে উপভোগ করেছিল।",
              "তারপর, রথযাত্রার পাল শহরের বড় রাস্তায় চলে গিয়েছিল, এবং জনগণ তা স্বতঃস্ফূর্তভাবে দেখছিল।",
              "ধর্মীয় উৎসবের পাল বিভিন্ন অঞ্চলে এক ধরনের মেলবন্ধন ঘটায়।",
              "ফেব্রুয়ারির শেষের দিকে, উৎসবের পাল গ্রামে এক নতুন রূপে গড়ে উঠেছিল।",
              "বর্ষশেষের উৎসব পাল ছিল রঙে ভরা, যেখানে সবাই পণ্য কেনাকাটায় ব্যস্ত ছিল।",
              "শীতের পাল আসতেই, শহরের কেন্দ্রীয় প্রাঙ্গণে সবাই একত্রিত হয়েছিল।",
              "বাংলা নববর্ষের পাল খুবই আনন্দময় হয়ে উঠেছিল, সবাই একে অপরের সাথে খুশি ছিল।",
              "ঈদের পাল শুরু হলে, শহরের রাস্তায় একে অপরকে শুভেচ্ছা জানাতে হাজার হাজার মানুষ জড়ো হয়েছিল।",
              "গ্রীষ্মকালীন উৎসবের পাল যখন গ্রামে প্রবাহিত হয়, তখন গ্রামের বাচ্চারা আনন্দে মেতে উঠেছিল।",
              "বড়দিনের পালটি ছিল এক চমৎকার ভঙ্গিতে, যেখানে সবাই মিলিত হয়ে উৎসব উদযাপন করেছিল।",
              "শরতের পাল জমকালো আয়োজন ছিল, যেখানে অগণিত মানুষ মঞ্চের দিকে চেয়ে ছিল।",
              "দুর্গাপূজার পাল যখন শহরের পথে চলে গিয়েছিল, তখন পুরো শহরটি সজ্জিত ছিল।",
              "মেলা শুরুর আগে, উৎসবের পাল শুরু হতে যাচ্ছিল, সবাই অপেক্ষায় ছিল।",
              "কলকাতায়, দুর্গাপূজার পাল সারা শহর জুড়ে এক বিশাল অনুষ্ঠানে পরিণত হয়েছিল।",
              "যতই সময় কাটছে, ততই মেলায় পাল জাঁকজমকপূর্ণ হয়ে উঠছিল।",
              "পাল চলে যাওয়ার পরে, পুরো গ্রাম উৎসবের আনন্দে মগ্ন হয়ে পড়েছিল।",
              "বড়দিনের পাল শহরের কোণে কোণে আনন্দের রঙ ছড়িয়ে দিয়েছিল।",
              "শরতের পাল প্রচণ্ড উচ্ছ্বাস নিয়ে আসছিল, এবং সে দৃশ্য সত্যিই মন্ত্রমুগ্ধকর ছিল।",
              "পহেলা বৈশাখের পাল একটি ঐতিহ্য হয়ে গিয়েছিল, যেখানে গ্রামাঞ্চল থেকে শহর পর্যন্ত সবাই অংশ নিত।",
              "ঈদের পাল রাস্তায় বের হলে, শহরের বিভিন্ন এলাকা মানুষের ভিড়ে পূর্ণ হয়ে উঠেছিল।",
              "বসন্তের পাল কিছুটা অন্যরকম ছিল, যেখানে ফুলের পাপড়ি আকাশে উড়ছিল।",
              "পুরান ঢাকায় এক বিশেষ উৎসবের পাল শুরু হতেই, এলাকার বাসিন্দারা আনন্দে মেতে উঠেছিল।",
              "ঋতু পরিবর্তনের পাল গ্রামে গ্রামে এক বিশাল আয়োজনের রূপ নিয়ে চলে গিয়েছিল।",
              "গায়ে হলুদের পাল শুরু হলে, পুরো পরিবার একে অপরের সাথে আনন্দ ভাগ করে নিচ্ছিল।",
              "পূজার পাল শহরের প্রান্তিক অঞ্চলে বিস্তৃত হয়েছিল, এবং সেখানে সবাই একত্রিত হয়ে উদযাপন করছিল।",
              "পালটা যখন স্থানীয় পল্লিতে পৌঁছেছিল, তখন এক আনন্দের ঝড় উঠেছিল।",
              "এমনকি শহরের মধ্যেও, বসন্ত উৎসবের পাল এক মহাসমারোহে পরিণত হয়েছিল।",
              "শ্রাবণের পাল গাঁওয়ে যখন শুরু হয়, তখন চারপাশের পরিবেশ এক অন্যরকম ভাবমূর্তি নিয়েছিল।",
              "মেলার পাল শহরের রাস্তার দু'পাশে মিছিলে পরিণত হয়েছিল, যেখানে হাজার হাজার মানুষ ছিল।",
              "হোলির পাল যখন শুরু হয়, সারা শহর রঙে ভরে উঠেছিল।",
              "অথচ, উৎসবের পাল শেষ হতে না হতেই সবাই ফিরে গিয়েছিল তাদের নিজ নিজ কাজে।",
              "নববর্ষের পাল যখন শহরের মাঝ দিয়ে চলে গিয়েছিল, তখন চারপাশের পরিবেশ উদযাপনে ভরে গিয়েছিল।"
            ]
          }
        ]
      }         
          

          