{
    "word":"বোমা",
    "senses": [
        {
            "sense": "বিস্ফোরক অস্ত্র",
            "examples": [
              "ঘন কুয়াশার ভেতর দিয়ে সৈন্যদের কানে হঠাৎ করে এক বোমা বিস্ফোরণের শব্দ ধ্বনিত হলো।",
              "শত্রুপক্ষ যখন পাহাড়ের গুহায় লুকিয়েছিল, তখন হঠাৎ করেই এক বোমা তাদের সব পরিকল্পনা ভণ্ডুল করে দিল।",
              "সাহসী বালকটি জানত না, তার ঠিক পাশেই একটি সক্রিয় বোমা পুঁতে রাখা হয়েছে।",
              "শহরের প্রবেশপথে একটি পরিত্যক্ত ব্যাগে লুকানো ছিল সেই মারণ বোমা।",
              "উপন্যাসের নায়ক জানতে পারে, তার প্রিয় বন্ধুটি এক সময় বোমা বানানোর গোপন কাজ করত।",
              "রাত্রির নিরবতাকে চিরে বোমা ফাটার শব্দ যেন ছিন্ন করল মানবতার শেষ বাঁধন।",
              "মৃত্যুপুরীর মত নির্জন গ্রামে একমাত্র জীবনের সাড়া পাওয়া গেল একটি বোমা বিস্ফোরণের মধ্য দিয়ে।",
              "অচেনা হাত থেকে ছুঁড়ে দেওয়া বোমা মুহূর্তেই শূন্য করে দিল সে ঘর।",
              "দেশপ্রেমিক কবির কবিতায় বোমা নয়, কলমকে অস্ত্র রূপে দেখা যায়।",
              "জঙ্গলের মাঝে দাঁড়িয়ে থাকা পুরনো ট্রাঙ্কে হঠাৎ এক সেনা সদস্য খুঁজে পেল একটি অচল বোমা।",
              "যুদ্ধক্ষেত্রে ব্যবহৃত পুরনো বোমা অনেক সময়েই শিশুদের মৃত্যুর কারণ হয়ে দাঁড়ায়।",
              "বিপ্লবীদের সংগঠন সেই রাতে একটি বোমা তৈরি করেছিল স্বাধীনতার লালসালাম জানাতে।",
              "চোরাগোপ্তা পথে চালান আসা বোমা মজুত ছিল পুরনো কারখানার নিচে।",
              "পাণ্ডুলিপির ভাঁজে লুকানো ছিল সেই বোমা বানানোর রহস্যময় নকশা।",
              "বৃষ্টির শব্দে মিলিয়ে গেল দূর থেকে আসা এক বোমা বিস্ফোরণের চাপা প্রতিধ্বনি।",
              "বোমা ছুঁড়ে মারার ঠিক আগ মুহূর্তে তার চোখে জল এসে গিয়েছিল।",
              "যুদ্ধকবলিত জনপদে প্রতিটি রাতে একেকটি বোমা যেন নতুন আতঙ্কের জন্ম দেয়।",
              "বিপন্ন সেই শহরে ছেলেমেয়েরা এখন আর আতশবাজি আর বোমার শব্দে পার্থক্য করতে পারে না।",
              "পুরনো দিনের এক ডায়েরিতে লেখা ছিল, কীভাবে একটি বোমা বদলে দিয়েছিল তার জীবন।",
              "সাহসী নারীটি জানতেন, তার হাতে ধরা ব্যাগেই ছিল শেষ অস্ত্র—একটি বোমা।",
              "আকাশভর্তি তারা নেভার আগেই শত্রুপক্ষ ফেলে দিল বোমা শহরের বুকের ওপর।",
              "রাজপথে মিছিলের ভেতরে হঠাৎ ছোঁড়া বোমা ভেঙে দিল একতার স্বপ্ন।",
              "সন্ধ্যা নামার আগে খবর এলো, সীমান্তে একটি শক্তিশালী বোমা বিস্ফোরিত হয়েছে।",
              "যুদ্ধের শেষ দিনটিতে মাটির নিচ থেকে উদ্ধার হয় একটি পুরনো বোমা।",
              "অরণ্যের গহীনে কিছু মরণফাঁদ ছিল, যার অন্যতম ছিল সেই লুকানো বোমা।",
              "রবীন্দ্রনাথের শান্তিনিকেতনের ছায়াতলে যদি হঠাৎ কেউ রেখে যায় এক বোমা, তবে তার বার্তাই বা কী হবে?",
              "মহাকাব্যের ভাষায় না বলা যায় সেই দৃশ্য—যেখানে শিশুর হাতে ধরা ছিল এক নিষ্ক্রিয় বোমা।",
              "বিস্ময়বোধক দৃষ্টিতে ছেলেটি তাকিয়ে ছিল, যেন বুঝতে পারছিল না, তার সামনে সত্যিই একটা বোমা পড়ে আছে।",
              "নাটকের শেষ দৃশ্যে, নায়কের পকেট থেকে গড়িয়ে পড়ল একটি টাইমার সেট করা বোমা।",
              "উপন্যাসের পাতায় পাতায় ছড়িয়ে ছিল বোমার চেয়ে বেশি বিপজ্জনক ষড়যন্ত্র।",
              "শহরের ছাদে দাঁড়িয়ে সে দেখল, নিচে রাখা একটি কালো ব্যাগে লুকানো ছিল বোমা।",
              "পরিত্যক্ত রেলস্টেশনটি একদিন কেঁপে উঠেছিল একটি বোমার বিস্ফোরণে।",
              "হাসপাতালের জানালার পাশে রাখা বাক্সে কে যেন ভুল করে ফেলে গিয়েছিল একটি সক্রিয় বোমা।",
              "মুক্তিযুদ্ধের সেই স্মৃতিচারণে একজন প্রবীণ যোদ্ধা বর্ণনা করলেন, কেমন ছিল হাতের তৈরি সেই বোমা।",
              "শহরের চেকপোস্টে হঠাৎ চেকিংয়ে ধরা পড়ে এক তরুণের ব্যাগে থাকা বোমা।",
              "বিপ্লবী কবির কবিতায় ‘বোমা’ কেবল একটি বস্তু নয়, বরং প্রতিরোধের এক প্রতীক।",
              "ভোরের আলো ফোটার আগেই আকাশে গর্জে উঠল একের পর এক বোমা।",
              "এক বৃদ্ধা বললেন, তার জীবন বদলে গেছে যেদিন বোমা পড়েছিল তার উঠোনে।",
              "ঘরবাড়ি ধ্বংস করে একমাত্র অবশিষ্ট ছিল সেই অসমাপ্ত বোমা বানানোর ঘরটি।",
              "ভবনের নীচতলায় রাখা গ্যাস সিলিন্ডারটির পাশে কে যেন চাপা দিয়ে রেখেছিল একটি বোমা।",
              "নায়িকার মুখে ভয় জমে উঠেছিল, যখন সে জানল, উপহার হিসেবে পাওয়া বাক্সে ছিল এক বোমা।",
              "প্রেমের কবিতায়ও ঢুকে পড়েছিল যুদ্ধের ছায়া, যেখানে ফুলের বদলে ফেটে পড়ে বোমা।",
              "বন্দরের গুদামে অজ্ঞাত কারণে বিস্ফোরিত হয় একটি অব্যবহৃত বোমা।",
              "দুর্গা পূজার মণ্ডপে উৎসবের মাঝে বিস্ময় জাগিয়ে দিল একটি পরিত্যক্ত বোমা।",
              "পলাতক সেই চরিত্রটির ব্যাগে ধরা পড়ে এক প্রকার স্বনির্মিত বোমা।",
              "নিষিদ্ধ বইটির মধ্যে ছিল বোমা তৈরির হাতেকলমে নির্দেশিকা।",
              "পৃথিবীর সব কষ্ট যেন কেন্দ্রীভূত হয়েছিল সেই একটিমাত্র বোমা বিস্ফোরণের মুহূর্তে।",
              "সাহিত্যিক চরিত্রটির আত্মজীবনীতে স্পষ্ট লেখা—‘আমার প্রথম প্রেম ছিল একটি বোমা।’",
              "পাহাড়ি রাস্তার পাশে লুকানো ছিল বোমা, যা ঠিক সময়মতো নিষ্ক্রিয় করা হয়।",
              "রাতের আকাশে উড়ে যাওয়া আতশবাজির ভিড়ে হঠাৎ গর্জে উঠল এক সত্যিকারের বোমা।"
            ]
          },
          {
            "sense": "আকস্মিক চমক বা খবর",
            "examples": [
              "সন্ধ্যার চায়ের টেবিলে হঠাৎ রত্নার বলা কথাটাই যেন বোমা ছোড়ার মতো শোনাল সবার কানে।",
              "বিয়ের দিন ঘোষণার খবরটা গোটা পাড়ায় একধরনের বোমা ফাটানোর মতোই প্রতিক্রিয়া সৃষ্টি করল।",
              "সাংবাদিক সম্মেলনের মাঝপথে তার দেওয়া বিবৃতিটি ছিল এক নিখাদ বোমা।",
              "মালতীর মুখ থেকে বেরিয়ে আসা সেই গোপন সত্য যেন পারিবারিক সুখের উপর এক বিশাল বোমা ফেলে দিল।",
              "রাজনৈতিক নেতা হঠাৎ করেই দিলেন এক এমন মন্তব্য যা পুরো সংবাদমাধ্যমে বোমার মতো ছড়িয়ে পড়ল।",
              "রবিবারের সকালে সেই চিঠির খবরটি পরিবারের মধ্যে ছিল এক নিঃসন্দেহে বোমা।",
              "তোমার প্রেমিকার বিয়ের খবরটা শুনে মনে হলো কেউ যেন বুকের ভেতরে বোমা ফাটাল।",
              "পরীক্ষার ফল প্রকাশে তার নাম না থাকাটা বন্ধুমহলে এক রকম বোমা বলেই বিবেচিত হলো।",
              "যাত্রার মঞ্চে নায়কের হঠাৎ অভিনয় ত্যাগ করার ঘোষণা যেন দর্শকদের জন্য ছিল এক বিরাট বোমা।",
              "সাহিত্যসভায় তার আত্মজীবনী পাঠের সময় এক বোমা ছোড়া বক্তব্যে সবাই থ হয়ে গিয়েছিল।",
              "ছোট ভাইয়ের বিদেশে চলে যাওয়ার খবরটা মায়ের চোখে ছিল এক চুপিসারে পড়া বোমা।",
              "সম্পাদকীয় কলামে তার শেষ লাইনের মন্তব্যটাই পাঠকের মনে বোমার মতো প্রতিধ্বনি তুলেছিল।",
              "বন্ধুর বিয়ের দিন ভোরে হঠাৎ এসে জানাল সে বিয়েটাই ভেঙে দিচ্ছে—এ ছিল সত্যিকারের এক বোমা।",
              "গ্রন্থমেলার শেষ দিনে লেখকের হঠাৎ বিদায় ঘোষণা পাঠকসমাজে যেন বোমা ফেলে দিল।",
              "তার ডায়েরির পাতা খুলে যে কথা বেরোল, তা পরিবারের জন্য ছিল অপ্রত্যাশিত এক বোমা।",
              "পরিচিত ছেলেটির হঠাৎ জঙ্গিগোষ্ঠীতে নাম লেখানোর খবরটি যেন মহল্লায় একটি মানসিক বোমা ফাটিয়ে দিল।",
              "ঔপন্যাসিক চরিত্রটি তার শেষ চিঠিতে এমন কিছু লিখে গেল, যা পাঠকের মনে বোমার মত ধাক্কা দেয়।",
              "সকাল সকাল খবরটা শুনে মনে হলো কেউ যেন ব্রেকফাস্ট টেবিলেই বোমা ফেলে দিল।",
              "দিদিমার মুখে দাদুর প্রথম প্রেমের কথা শুনে নাতনিদের চোখ কপালে—এক কথায়, এক সাংঘাতিক বোমা।",
              "বন্ধুদের আড্ডায় তার চাকরি ছেড়ে সন্ন্যাস নেয়ার ঘোষণাটাই সবচেয়ে বড় বোমা ছিল।",
              "অফিসে ছুটির সকালে বসের ফোন—তোমাকে প্রমোশন দেওয়া হয়েছে—এ যেন এক আনন্দের বোমা।",
              "উপন্যাসের চরিত্র যখন জানল তার মায়ের আসল পরিচয়, তখন সেই সত্যি যেন তার জীবনে এক বোমা ফেলে দিল।",
              "সাহিত্যসভায় অতিথি বক্তার বক্তব্যে ব্যবহৃত সেই একটি শব্দই যেন পুরো অনুষ্ঠানে বোমা ছুঁড়ে দিল।",
              "চিরকুমার ঘোষ যখন জানালেন তিনি বিয়ে করতে চলেছেন, সেটা ছিল পাড়ার সবচেয়ে বড় বোমা।",
              "তিন দশকের সংসারের পর হঠাৎ করে ডিভোর্সের চিঠিটা যেন বোমার চেয়েও বড় ধাক্কা হয়ে এলো।",
              "বন্ধুর ঠোঁট থেকে একফোঁটা মদের স্বাদ পাওয়ার কথা শুনে মা যেন চুপিসারে বোমা খেলেন।",
              "পত্রিকায় প্রকাশিত কলামটির শেষ অনুচ্ছেদ যেন ছিল এক বিস্ময়কর বোমা, পাঠকদের চমকে দিল।",
              "কবিতার বইটি পড়তে পড়তেই হঠাৎ একটি পংক্তি যেন পাঠকের মনে চিন্তার বোমা ফাটিয়ে দিল।",
              "অফিসের সাপ্তাহিক মিটিংয়ে ম্যানেজারের হঠাৎ পদত্যাগ ঘোষণাটি ছিল এক আবেগঘন বোমা।",
              "বন্ধুর মুখে নিজের নামে প্রেমিকার মিথ্যে অভিযোগ শুনে মনে হলো, আত্মবিশ্বাসের উপর কেউ বোমা ফেলল।",
              "শিক্ষকের ক্লাসে আচমকা প্রশ্ন করা মন্তব্যটি ছিল ছাত্রদের জন্য এক মেধাবী বোমা।",
              "মৌসুমী যখন জানাল সে চলচ্চিত্র ছেড়ে দিবে, চলচ্চিত্রজগতে যেন নীরব এক বোমা পড়ল।",
              "ভোরবেলা দরজার নিচে গুঁজে দেওয়া সেই একটি চিঠিই তো ছিল দিনটার সবচেয়ে বড় বোমা।",
              "অপরিচিত অতিথির মুখে শোনা পারিবারিক গোপন কথা যেন দিদার বুকের ভেতরেই বোমা ফাটিয়ে দিল।",
              "শহরের সাংস্কৃতিক সন্ধ্যায় তার হঠাৎ কবিতা পড়া সবাইকে এক রকম চমকের বোমা উপহার দিল।",
              "চায়ের কাপ হাতে বসা আড্ডার মাঝে তার বিয়ের ঘোষণাটা যেন ঝটকায় পড়া এক বোমা।",
              "শিক্ষিকার মুখে ছাত্রীর এক গোপন অভ্যাসের প্রকাশ ছাত্র সমাজে যেন এক মধুর বোমা ছুড়ে দিল।",
              "বইমেলায় পুরনো প্রেমিকের হঠাৎ সামনে চলে আসাটা তার জন্য ছিল এক নীরব বোমা।",
              "তিন মাস নিখোঁজ থেকে ফিরে এসে সে জানাল সে নেপালে বিয়ে করেছে—বন্ধুরা যেন মৌন বোমা খেল।",
              "সাহিত্যপ্রেমীদের জন্য লেখকের মৃত্যুর খবর ছিল মনোজগতের এক গভীর বোমা।",
              "ছোট ছেলেটির আঁকা ছবিতে পিতার আগের সংসারের গল্প ছিল—মায়ের চোখে সেটা ছিল বোমার চেয়েও বেশি।",
              "মন্দিরে বিয়ে করে হঠাৎ ঘোষণা দিল তারা বাড়ি ফিরে আসছে—বাড়ির লোকজনের জন্য তা ছিল মানসিক বোমা।",
              "পত্রিকার ছোট্ট এক ফাঁকে লেখকের আত্মহত্যার খবর ছিল সকালটার সবচেয়ে নীরব বোমা।",
              "প্রকাশক যখন জানাল, লেখক আর লিখবেন না—পাঠকসমাজে তা ছিল এক দুঃখময় বোমা।",
              "পুরনো ডায়েরিতে লেখা পিতার অপরিচিত নামটি ছিল ছেলের কাছে এক চিরকালীন বোমা।",
              "অনুষ্ঠানের মঞ্চে অতিথির হঠাৎ আসা ঘোষণাটি ছিল দর্শকের জন্য এক আনন্দময় বোমা।",
              "আত্মজীবনীতে যখন সে লিখল, সে আসলে দত্তক নেওয়া—পাঠক যেন এক অবিশ্বাস্য বোমার মুখোমুখি।",
              "পুরনো বন্ধু জানাল সে এখন সন্ন্যাসী—বন্ধুর হৃদয়ে তা ছিল মৌন এক বোমা।",
              "তার আত্মপ্রকাশ শুধু নয়, তার প্রকৃত পরিচয়—এই দুটি তথ্যই যেন একসাথে দুটি বোমা ফাটাল।",
              "ভোরে দরজায় কড়া নাড়তেই পুলিশ জানাল সে খুনি নয়—এ তো ছিল চমকের বোমা।"
            ]
          },
          {
            "sense": "প্রাকৃতিক বিপর্যয় বা বিপদ",
            "examples": [
              "বন্যার পর, গ্রামে এক প্রবল বোমা পড়ে গেল, সমস্ত ঘরবাড়ি ভেসে গেল।",
              "ভূমিকম্পের পর এক গভীর শ্বাস ফেলে গ্রামের মানুষ জানাল, পুরো এলাকা ছিল বোমার মতো।",
              "বৃষ্টি ও বন্যার প্রভাবে, শহরের বেশ কয়েকটি রাস্তা ভেঙে পড়ে, যেন এক বিশাল বোমা বিস্ফোরিত হয়েছিল।",
              "তুষারঝড়ের তাণ্ডবে, নদী অববাহিকায় যেন বোমা ফাটানোর মতো পরিস্থিতি সৃষ্টি হয়।",
              "প্রবল ঘূর্ণিঝড়ের চোখে পড়ে এক বিশাল বোমা—আধা শহর ভেঙে পড়ল এক মুহূর্তেই।",
              "একটি আকস্মিক বজ্রপাত যেন আকাশ থেকে বিশাল এক বোমা ফেলে দিল।",
              "অপরাহ্ণে দুর্যোগের কারণে শহরের একপাশে এমন বোমা ফাটল যে, কয়েকটি বাড়ি একেবারে মাটিতে মিশে গেল।",
              "বৃষ্টির সময় ঢাকায় এক সহিংস বোমা ফাটলো, রাস্তায় অগণিত গাছ ভেঙে পড়ল।",
              "গ্রীষ্মকালে তাপদাহের প্রভাবে, মানুষ যেন বোমার মধ্যে চলে গেছে, প্রতি মুহূর্তে তাপ বৃদ্ধি পাচ্ছিল।",
              "উত্তরাঞ্চলের অঞ্চলে ভূমিকম্পের পর এক আতঙ্কের বোমা যেমন ছড়িয়ে পড়ল, সবাই নিরাপদ স্থানে পালানোর জন্য ছুটল।",
              "মুষলধারে বৃষ্টির কারণে পাহাড়ি অঞ্চলে ধস নামার পর, যেন এক বোমা পতন ঘটে, গ্রামটি ভেঙে পড়ল।",
              "যতই জলোচ্ছ্বাসের পরিমাণ বাড়তে থাকে, ততই নদী উপকূলের কাছে বোমার মতো বিপদ বেড়ে চলছিল।",
              "মেঘের কালো ছায়ায়, বজ্রপাতের পর আশপাশে যেন বোমা ফাটানোর মতো আতঙ্ক সৃষ্টি হল।",
              "রাস্তায় ঘটে যাওয়া মারাত্মক বৃষ্টির ফলে গ্রামবাসীরা জানাল, এ যেন এক প্রকৃতির বোমা।",
              "প্রবল নদী তলদেশে যাওয়ার কারণে বাঁধ ভেঙে গিয়ে, সেখানে এক প্রচণ্ড বোমা অনুভূত হয়।",
              "সমুদ্রের তীরে টর্নেডোর মেঘ নেমে আসতেই, এ যেন এক ভূমিকম্পের মতো বোমা বয়ে নিয়ে আসছিল।",
              "দুর্যোগের পর সেখানকার ধ্বংসস্তূপ দেখে মনে হলো, একটি বোমা এসে সেখানকার জীবন স্তব্ধ করে দিয়েছে।",
              "মেঘনা নদীর তীব্র জলোচ্ছ্বাসের সময়, অনেকগুলি ছোট শহর তলিয়ে গেল, যেন এক ধ্বংসাত্মক বোমা গিয়ে পড়েছে।",
              "হঠাৎ করেই বজ্রপাতের তীব্র শব্দে, স্থানীয়রা আতঙ্কিত হয়ে বলল, যেন আকাশের মধ্যে বোমা ফাটল।",
              "কীভাবে একে দুর্ঘটনা বলা যায়? সুনামির ক্ষতি তো ছিল বোমার চেয়েও বড়।",
              "তাপদাহে পুড়ে যাওয়া কৃষিজমির প্রভাব, যেন দুঃস্বপ্নের মতো—এটি ছিল প্রকৃতির বোমা।",
              "পাহাড়ি অঞ্চলে হঠাৎ হওয়া বৃষ্টিতে ভূমিধস সৃষ্টি হল, যা ছিল এক প্রাকৃতিক বোমার মতো।",
              "সমুদ্রতীরবর্তী অঞ্চলে ঘূর্ণিঝড়ের পরে, এক বিপর্যয়ের পরিণতি ঘটে—এ যেন প্রকৃতির বোমা।",
              "সিংহলির পাহাড় থেকে ঝড়ের পর সেই গ্রামের লোকেরা, বোমার মতো বিপদের মধ্যে পড়েছিল।",
              "কিছু মাইল দূরে একটি বন্যার প্রবাহ ছিল, যা পুরো শহরকে প্লাবিত করে, এক ভয়াবহ বোমার মতো।",
              "অঞ্চলে কয়েক ঘণ্টার তীব্র বৃষ্টির পর, পাহাড় থেকে নামা ঢলের কারণে নদী উপচে পড়ল—এ ছিল প্রকৃতির বোমা।",
              "ফিরে আসা বৃষ্টির জল গাছপালা ধ্বংস করে ফেলল, যেন এক অপ্রত্যাশিত বোমা এসে বিস্ফোরিত হল।",
              "ঝড়ের তাণ্ডবে, শহরের এক এলাকায় ব্যাপক ক্ষতির ফলে সেখানকার মানুষরা বলল, এটি ছিল প্রাকৃতিক বিপদের বোমা।",
              "এক তীব্র ঝড়ের পর গাছপালা, বিদ্যুতের খুঁটি পড়ে গেল, তখন সত্যিই মনে হলো—এক বোমা ঘটেছে।",
              "ঝড়ের পর সেই ধ্বংসের দৃশ্য দেখে স্থানীয়রা ভয় পেয়ে বলল, এটি প্রাকৃতিক বোমার মতো।",
              "অল্প সময়ের মধ্যে সুনামির দমকা ঝোড়ো বাতাস ঢুকে এল, যেন সে এক তীব্র বোমা।",
              "ভূমিকম্পের পর সৃষ্ট ধ্বংস দেখে মনে হলো, সেই এলাকা যেন একটি বোমার ঝড়ে আছড়ে পড়েছে।",
              "অজানা ঝড়ের তীব্রতা এতটা বৃদ্ধি পেল যে, এক সময় মনে হলো, এটি আসলে এক নীরব বোমা।",
              "বিপর্যয়ের পরে দার্জিলিং এলাকার সড়কগুলো সৃষ্ট এক আতঙ্কের বোমায় পরিণত হলো।",
              "ভূমিকম্পের পর আশপাশের স্থানে যে বিধ্বংসী পরিস্থিতি সৃষ্টি হয়েছিল, তা সত্যিই এক প্রাকৃতিক বোমা ছিল।",
              "প্রাকৃতিক বিপদে পরিণত হওয়া হাওড়ার গ্রামগুলো যেন এক বিস্ফোরণ সৃষ্টি করেছিল।",
              "কোনো এক অন্ধকার রাতে, প্রলয়ঙ্করী বৃষ্টির পর সে গ্রামের জীবন ছিল এক বোমার মতো।",
              "বন্যার পরে শহরের রাস্তা-বাঁধ সবকিছুই ভেঙে পড়ে, যেন এক বৃহত্তম প্রাকৃতিক বোমা এসেছিল।",
              "বিপদের আগমনের মুহূর্তে গ্রামবাসীরা আতঙ্কিত হয়ে বলেছিল, এই হলো প্রকৃতির বোমা।",
              "হঠাৎ ঘটে যাওয়া ভূমিকম্পের কারণে শহরের অর্ধেকেরও বেশি বাড়ি ভেঙে পড়ে, ছিল যেন এক প্রকৃতির বোমা।",
              "একটি অসাধারণ গরমে, যা প্রকৃতির অপ্রত্যাশিত বিপদ সৃষ্টির মতো—বোমার চেয়েও বড়।",
              "শীঘ্রই যে বজ্রপাতে পুরো গাছপালা, বিদ্যুৎ লাইন ধ্বংস হবে—এমন দৃশ্য ছিল এক বোমার মতো।",
              "পাহাড় থেকে নামা তীব্র বন্যার কারণে এলাকা বিপর্যস্ত হয়, যেন সেখানে এক বোমা বিস্ফোরিত হয়েছে।",
              "নদী উপকূলের উজানে যে ঘূর্ণিঝড় আসল, তা ছিল এক প্রাকৃতিক বিপর্যয়ের বোমা।",
              "কোথা থেকে যে কালো মেঘ এসে এমন বিপর্যয় তৈরি করেছিল, তা এক শূন্য বোমার মতো মনে হচ্ছিল।"
            ]
          }
          
          

          
     ]
    }