{
    "word":"ভিতর'",
    "senses": [
        {
            "sense": "স্থান বা সীমানার মধ্যে",
            "examples": [
              "নদীর ভিতর মৎস্যজীবীরা তাদের জাল ফেলেছে।",
              "শহরের ভিতর ধূসর ধোঁয়া ভেসে উঠছিল, যেন অশনি সংকেত।",
              "গহন অরণ্যের ভিতর পাখিদের কিচিরমিচির শোনা যাচ্ছিল।",
              "বাড়ির ভিতর এক অদ্ভুত নিস্তব্ধতা বিরাজ করছিল।",
              "বৃক্ষের ভিতর সূর্যের আলো প্রবাহিত হয়ে দিগন্তের দিকে পৌঁছাচ্ছিল।",
              "মেঘের ভিতর সূর্য হারিয়ে গেছে, যেন অন্ধকারের রাজ্য শুরু হয়ে গেছে।",
              "পাহাড়ের ভিতর অগণিত জীবজন্তুর বাস ছিল, কেউ জানত না তাদের অস্তিত্ব।",
              "সাধারণ মানুষের ভিতর সে এক অপ্রতিরোধ্য শক্তি অনুভব করেছিল।",
              "অন্ধকারের ভিতর তার চোখ দুটি ম্লান হয়ে যাচ্ছিল।",
              "পুরাতন স্কুল ভবনের ভিতর এক ধরনের আতঙ্ক বিরাজ করছিল।",
              "মন্দিরের ভিতর প্রার্থনার মন্ত্র ধ্বনিত হচ্ছিল।",
              "আকাশের ভিতর সোনালী আলো এক বিশেষ অনুভূতির সৃষ্টি করছিল।",
              "নদীটির ভিতর তরঙ্গগুলো খুব দ্রুত উপকূলের দিকে এগিয়ে যাচ্ছিল।",
              "মন্দিরের ভিতর একপাল পিপঁড়ের গুঞ্জন শোনা যাচ্ছিল।",
              "পানির ভিতর এক মর্মরধ্বনি শোনা যাচ্ছিল, যেন কিছু ভেসে আসছে।",
              "অরণ্যের ভিতর পাথরের উপর রোদ পড়ে ছিল, তবে সেখানে হালকা ছায়া ছিল।",
              "বড় শহরের ভিতর ধীরে ধীরে জীবন থমকে দাঁড়িয়েছিল।",
              "জঙ্গলের ভিতর এক গাছ থেকে অন্য গাছে পাখি উড়ে যাচ্ছিল।",
              "ঘরটির ভিতর এক অস্পষ্ট আলো ছড়িয়ে ছিল, যেন কিছু ঘটতে যাচ্ছে।",
              "দুর্গের ভিতর, পুরানো দেওয়ালের ফাটলে অন্ধকার বেড়ে যাচ্ছিল।",
              "বাজারের ভিতর লোকের ভিড় বেড়ে চলছিল, কিন্তু কোনো শব্দ ছিল না।",
              "পৃথিবীর ভিতর একটি অদ্ভুত চিরন্তন রহস্য লুকিয়ে আছে।",
              "ভূমির ভিতর দোলা খেতে থাকা এক অস্থিরতা অনুভূত হচ্ছিল।",
              "শহরের ভিতর অদ্ভুত যন্ত্রণা সৃষ্টির সূচনা হয়েছিল।",
              "অভিমানের ভিতর, সে চুপচাপ দাঁড়িয়ে ছিল।",
              "পাহাড়ের ভিতর এক তীব্র ঝড় আসছিল, কিন্তু কেউ তার প্রস্তুতি নিতে পারেনি।",
              "আকাশের ভিতর মেঘের খেলাও এক রহস্যময় দৃশ্য তৈরি করেছিল।",
              "বাগানের ভিতর, ফুলের গন্ধ মিশে ছিল বাতাসে।",
              "গাড়ির ভিতর বৃষ্টির শব্দ একটি শান্তিপূর্ণ পরিবেশ তৈরি করেছিল।",
              "গৃহস্থালির ভিতর এক নিঃশব্দ রুদ্ধতা বিরাজমান ছিল।",
              "তাদের কথা ছিল, জীবনের ভিতর এমন অনেক কিছু থাকবে যা অজানা থাকবে।",
              "চন্দ্রের ভিতর কিছু রহস্য ঘনীভূত হচ্ছিল, যা সহজে ধরা পড়বে না।",
              "ছোট্ট গ্রামটির ভিতর সুখ-দুঃখের অজস্র গল্প জমে ছিল।",
              "অরণ্যের ভিতর ভয়ের এক অদৃশ্য চিহ্ন ছিল, যেন কিছু আছে যা মানুষ জানে না।",
              "প্রাকৃতিক সৌন্দর্যের ভিতর এক ধরনের নিষ্কলঙ্ক শক্তি ছিল।",
              "মন্দিরের ভিতর লতার মধ্যে ছোট ছোট পিপঁড়েরা চলাচল করছিল।",
              "ভোরের ভিতর ধীরে ধীরে শহর জেগে উঠছিল।",
              "নীল আকাশের ভিতর এক আলো স্নিগ্ধতা নিয়ে ছড়িয়ে পড়ছিল।",
              "অগ্নিশিখার ভিতর কিছু জ্বলন্ত স্ফুলিঙ্গ ছড়িয়ে পড়ছিল।",
              "দ্বীপের ভিতর শান্তি ছিল, যা আর কোথাও দেখা যায় না।",
              "একটুকু ভয়ের ভিতর, সে লুকিয়ে ছিল একটি পুরানো সিন্দুকে।",
              "ভাষার ভিতর এক অজানা শক্তি ছিল যা মানুষের মনকে স্পর্শ করে।",
              "অভিযানের ভিতর, তারা অনায়াসেই সেই পুরানো দুর্গে পৌঁছাতে পেরেছিল।",
              "উচ্চ পাহাড়ের ভিতর, এক অদৃশ্য শীতল হাওয়া অনুভূত হচ্ছিল।",
              "মাটির ভিতর এক অদৃশ্য বীজ গেঁথে ছিল, যার মধ্যে ভবিষ্যতের সম্ভাবনা ছিল।",
              "বৃক্ষরাজির ভিতর সূর্যের আলো এক রহস্যময় জ্যামিতি তৈরি করেছিল।",
              "সমুদ্রের ভিতর তরঙ্গের কোলাহলে এক অসমাপ্ত গীতির সুর শোনা যাচ্ছিল।",
              "বাবার অগাধ ভালোবাসার ভিতর শিশুটি নিজেদের আবিষ্কার করছিল।",
              "দুর্গম পাহাড়ের ভিতর এক নিঃশব্দ বেদনা ছিল।",
              "অন্ধকার রাতে, শহরের ভিতর শান্তি আর শক্তি একসাথে ভাসছিল।",
              "মনে হয়েছিল, পৃথিবীর ভিতর এক সুন্দর সঙ্গীত বাজছে যা কারো কানে পৌঁছাচ্ছে না।",
              "গাছের ভিতর এক অদ্ভুত দৃশ্য আবিষ্কার হলো, যা পুরো বিশ্বকে আলোড়িত করে দিল।"
            ]
          },
          {
            "sense": "গভীর বা অন্তর্নিহিত",
            "examples": [
              "তার হাসির ভিতর লুকিয়ে ছিল এক নিরব কান্না।",
              "চোখের ভিতর জমে থাকা দুঃখ কেউ বুঝতে পারলো না।",
              "বর্ণনার ভিতর গোপন ছিল ইতিহাসের রক্তাক্ত ছায়া।",
              "শব্দের ভিতর ছড়িয়ে ছিল তার অব্যক্ত অভিমান।",
              "চলনের ভিতর এক ধরণের অভিজাততা প্রকাশ পায়, যা জন্মগত।",
              "তার কণ্ঠস্বরের ভিতর ঝরে পড়ছিল অতীতের রেশ।",
              "চিঠির ভিতর যে দুঃখ সে লিখে গিয়েছিল, তা ভাষাহীন ছিল।",
              "স্মৃতির ভিতর বাসা বেঁধে আছে যন্ত্রণার ছায়াপথ।",
              "মুখের ভিতর লুকিয়ে ছিল না বলা বহু গল্প।",
              "চোখে নয়, তার অন্তরের ভিতর ছিল সত্যিকারের প্রেম।",
              "কবিতার ভিতর ছিল এমন এক বেদনা, যা পাঠকের মন ছুঁয়ে যায়।",
              "তার অভিব্যক্তির ভিতর ফুটে উঠেছিল চিরন্তন অপূর্ণতা।",
              "নিঃশব্দতার ভিতর ধ্বনিত হচ্ছিল এক ব্যর্থ আকাঙ্ক্ষা।",
              "মনের ভিতর যে ঝড় বইছে, তা প্রকাশের উপায় ছিল না।",
              "তার নিঃশ্বাসের ভিতর অনুভব করা যেত ভয়ের কম্পন।",
              "নাটকের সংলাপের ভিতর বাস্তব জীবনের প্রতিচ্ছবি মেলে।",
              "সুরের ভিতর ছিল এমন এক কষ্ট, যা চোখে জল এনে দেয়।",
              "তার আচরণের ভিতর লুকিয়ে ছিল আত্মগ্লানির ছায়া।",
              "উত্তরের ভিতর ছিল এমন এক তীব্রতা, যা সম্পর্ক ভেঙে দেয়।",
              "প্রশ্নের ভিতর লুকিয়ে ছিল অজস্র অভিযোগ।",
              "তার চাহনির ভিতর ছিল এমন কিছু, যা ভাষায় ধরা যায় না।",
              "প্রতিটা স্মৃতির ভিতর দগদগে কষ্ট গেঁথে আছে।",
              "মৌনতার ভিতর সে প্রকাশ করেছিল তার সর্বস্ব।",
              "উপহাসের ভিতর গোপন ছিল আত্মার রক্তক্ষরণ।",
              "বর্ণমালার ভিতর ছিল এমন এক সুর, যা কবির অন্তর থেকেই জন্ম নিয়েছে।",
              "ব্যর্থতার ভিতরই সে খুঁজে পেত সাফল্যের বীজ।",
              "তার প্রতিশ্রুতির ভিতর ছিল এক অলিখিত শর্ত।",
              "স্বপ্নের ভিতর সে দেখতে পেত এক হারানো ভবিষ্যৎ।",
              "অভিযোগের ভিতর ছিল সত্যের আবরণ।",
              "ভালোবাসার ভিতর যে ত্যাগ ছিল, তা কেউ লক্ষ্য করেনি।",
              "আত্মার ভিতর গেঁথে থাকা ক্ষত সময়ের সঙ্গেও মুছে যায় না।",
              "তার নীরবতার ভিতর ছিল এক অনন্ত আর্তনাদ।",
              "অভ্যর্থনার ভিতর লুকিয়ে ছিল স্নেহের উষ্ণতা।",
              "ঘৃণার ভিতরও ছিল এক ধরণের আকর্ষণ।",
              "ব্যঙ্গের ভিতর সযত্নে মিশে ছিল তীব্র ঈর্ষা।",
              "তার ব্যক্তিত্বের ভিতর ফুটে উঠেছিল এক নিঃশব্দ নেতৃত্ব।",
              "কৌতুকের ভিতর গোপন ছিল জীবনের কঠিন সত্য।",
              "তুচ্ছতার ভিতরও থাকে গভীর সৌন্দর্য, যদি মন তা ধরতে পারে।",
              "পড়ার ভিতর যে শান্তি সে খুঁজে পেত, তা আর কোথাও পায়নি।",
              "তার দুর্বলতার ভিতর ছিল এক অনন্য সাহস।",
              "প্রার্থনার ভিতর সে খুঁজে পেত নিজের অস্তিত্ব।",
              "রাগের ভিতর লুকিয়ে ছিল অতীতের কষ্টের ছায়া।",
              "ভ্রমণের ভিতর সে খুঁজে পেত মুক্তির ইঙ্গিত।",
              "মর্যাদার ভিতর গোপন থাকে আত্মত্যাগের কাহিনি।",
              "তার সিদ্ধান্তের ভিতর দেখা যেত চিন্তার গভীরতা।",
              "চুপচাপ বসে থাকা দৃষ্টির ভিতরও অনেক কথা বলা থাকে।",
              "একটি সহজ কথার ভিতর লুকিয়ে থাকে একটি যুগান্তকারী ভাবনা।",
              "তার গল্পের ভিতর ইতিহাস ও কল্পনার মিশ্র এক জগৎ তৈরি হয়েছিল।",
              "মনের ভিতর লুকিয়ে থাকা ভালোবাসা কখনো শব্দ পায় না।",
              "হাসির ভিতর যে শূন্যতা সে লুকিয়ে রেখেছিল, তা কেউ জানে না।",
              "সৃষ্টির ভিতর তার অন্তর্জগৎের সুর প্রকাশ পেয়েছিল।"
            ]
          },
          {
            "sense": "ঘরের ভিতরে গোপন স্থান",
            "examples": [
              "জোছনার আলো জানালার ফাঁক গলে ভিতর ঘরের প্রতিটি কোণে ছড়িয়ে পড়েছিল।",
              "ছোট্ট মাটির ঘরের এক কোণে রাখা ছিল একটি পুরোনো বুকশেলফের ভিতর গোপন ডায়েরি।",
              "আত্মগোপনের জন্য সে ঘরের ভিতর তৈরি করেছিল এক গোপন কুঠুরি।",
              "ছবির পেছনে থাকা ছোট্ট চেম্বারটা ছিল ঘরের ভিতর সবচেয়ে রহস্যময় স্থান।",
              "ঝড়ের সময় মা আমাকে নিয়ে ভিতর ঘরে গিয়ে দরজা বন্ধ করে দিয়েছিলেন।",
              "প্রাচীন সেই রাজবাড়ির ভিতর ঘরটিতে কেউ বছরের পর বছর পা রাখেনি।",
              "ভূতের গল্পের বইটা ছিল কাঠের সিন্দুকের ভিতর, যেটা রাখা ছিল ঘরের এক কোণে।",
              "শহরের প্রান্তে দাঁড়িয়ে থাকা কুঁড়েঘরের ভিতর লুকিয়ে ছিল এক চোর।",
              "কৃষ্ণচূড়া গাছের নিচের সেই ঘরের ভিতর পাওয়া গেল পুরনো দিনের এক মানচিত্র।",
              "ভেতরের ঘরে রাখা খাটের নিচে পায়ের চিহ্ন দেখে সন্দেহ জন্মেছিল তার।",
              "প্রতিদিনের মতো আজও সে ভিতর ঘরে ঢুকে প্রার্থনা শুরু করল।",
              "বউঠান চুপিচুপি ভিতর ঘরে গিয়ে অশ্রুসিক্ত চিঠিটা খুলে পড়লেন।",
              "ঘরের জানালা খোলা থাকলেও ভিতরের অন্ধকার কাটছিল না।",
              "দরজার ফাঁক দিয়ে দেখা গেল ভিতরের ঘরে আলো জ্বলছে।",
              "পড়ার ঘরের বুককেসের ভিতর ছিল তার জীবনের সঞ্চিত গোপন কথা।",
              "রান্নাঘরের এক কোণে রাখা কাঠের বাক্সের ভিতর কাঁপছিল একটি বিড়ালছানা।",
              "মহিলা ভিতর ঘরে ঢুকতেই শব্দটা হঠাৎ বন্ধ হয়ে গেল।",
              "চোরেরা ভিতরের ঘরের আলমারি ভেঙে সমস্ত গয়না নিয়ে পালিয়েছিল।",
              "ঘরের পর্দা সরিয়ে দেখা গেল ভিতর ঘরে কেবল একটা মোমবাতি জ্বলছে।",
              "সন্ধ্যা হলে দাদি আমাকে ভিতর ঘরের পুরনো গল্প বলতেন।",
              "পোড়া গন্ধটা ভিতরের ঘর থেকেই আসছিল।",
              "বড়দা ভিতরের ঘরে বসে পরীক্ষার প্রস্তুতি নিচ্ছিলেন।",
              "পাহাড়ি কুটিরের ভিতর ঘরটা ছিল একেবারে নিস্তব্ধ।",
              "মেয়েটি ভিতর ঘরে গিয়ে কাঁদতে লাগল, কারো চোখে না পড়ে।",
              "সন্ধ্যার পর কেউ ভিতর ঘরে একা যেতে সাহস করত না।",
              "পুতুলটা লুকানো ছিল ঘরের এক কোণে থাকা বক্সের ভিতরে।",
              "পুরোনো রেকর্ডপ্লেয়ারটি ভিতরের ঘর থেকে ভেসে আসা সুরে প্রাণ পেয়েছিল।",
              "ভালোবাসার শেষ চিঠিটি রেখে এসেছিলাম ভিতর ঘরের তাকের উপর।",
              "রোদ্দুরে ভিজে উঠেছিল ঘরের বাইরের অংশ, কিন্তু ভিতর ছিল শীতল ও ছায়াময়।",
              "আকাশ ঝিমিয়ে পড়তেই ভিতরের ঘরে বাতি জ্বালানো হলো।",
              "আত্মীয়রা বসেছিলেন বৈঠকখানায়, কিন্তু বৃদ্ধা ভিতর ঘরেই একা পড়ে ছিলেন।",
              "একটা ফিসফিস শব্দ উঠল, যেন ভিতরের ঘরে কেউ কথা বলছে।",
              "দীর্ঘ ভ্রমণের পর ঘরের ভিতর সেই পরিচিত গন্ধ তাকে স্বস্তি দিয়েছিল।",
              "তাঁর কলম রাখা থাকত ভিতরের ঘরের ড্রয়ারে।",
              "নাটকের রিহার্সাল চলছিল ভিতরের ঘরে, বাইরের কেউ জানতে পারছিল না।",
              "জমিদারবাড়ির ভিতরের ঘরে রাখা ছিল শতাব্দী পুরোনো অস্ত্র।",
              "চিঠিটা ভিতরের ঘরে থাকা খাটের নিচে লুকানো ছিল।",
              "ভোররাতে ভিতরের ঘর থেকে আসা আওয়াজে চমকে উঠল সকলে।",
              "ছোট ভাইটি খেলতে খেলতে ভিতর ঘরে ঢুকে হারিয়ে গেল।",
              "উৎসবের দিনেও তিনি একা ভিতরের ঘরে বসে কবিতা লিখছিলেন।",
              "পুরনো ছবিগুলো সাজানো ছিল ভিতরের ঘরের দেয়ালে।",
              "আলো-ছায়ার খেলা চলছিল ভিতর ঘরের জানালায়।",
              "মেয়েটি ধীরে ধীরে ভিতরের ঘর থেকে বেরিয়ে এল, চোখে জল।",
              "ছায়ামূর্তির মতো কেউ ভিতরের ঘরে নড়াচড়া করছিল।",
              "আলমারির ভিতরে রাখা ডায়েরিটা ভিতরের ঘরেই সবসময় থাকত।",
              "দুপুরের পর ভিতরের ঘরে পড়ে ছিল এক অদ্ভুত নিস্তব্ধতা।",
              "মাঠের কাজ শেষে কৃষকটি ফিরে এসে ভিতরের ঘরে বিশ্রাম নিল।",
              "ঘরের বাইরেটা সাজানো থাকলেও ভিতরের অবস্থাটা ছিল শোচনীয়।",
              "উপন্যাসের চরিত্রটি একা বসে ছিল ভিতর ঘরের কোনে।",
              "মেয়েটির হাসি ভিতর ঘরের অন্ধকারেও আলো ছড়িয়ে দিচ্ছিল।",
              "চাবিটা রাখা ছিল ভিতরের ঘরের একটি সিলিং হুকে।"
            ]
          },
          {
            "sense": "কোনো বস্তুর ভেতরের অংশ",
            "examples": [
              "পানির কলসিটির গায়ে ফাটল দেখা গেলেও ভিতর ছিল পুরোপুরি ভেজা।",
              "পুরনো সেই কাঠের সিন্দুকের ভিতর লুকানো ছিল একযুগ পুরোনো প্রেমপত্র।",
              "দীর্ঘদিন পর চিঠিখানার ভিতর পাওয়া গেল একজোড়া শুকনো গোলাপ।",
              "গুহাটির বাইরের রুক্ষতা দেখে বোঝা যায় না, ভিতর কতটা শান্ত ও নরম।",
              "বইয়ের মলাট চমৎকার হলেও ভিতর ছিল এক বিস্ময়ের ভাণ্ডার।",
              "পুতুলটার চোখ ছিল ঠান্ডা, কিন্তু ভিতর যেন আগুন জ্বলছিল।",
              "প্রাসাদের ভিতর লুকিয়ে ছিল ইতিহাসের এক গোপন অধ্যায়।",
              "মাটির হাঁড়ির ভিতর বাসা বেঁধেছিল একটি শ্যামা পাখি।",
              "তাঁর কণ্ঠ ছিল স্থির, অথচ ভিতর ছিল ভাঙাচোরা অনুভব।",
              "অঙ্কনের খামখেয়ালিতে আঁকা ছবিটির ভিতর ফুটে উঠেছিল বিষাদের রঙ।",
              "দেওয়ালের ছোপের নিচে ভিতর জমে ছিল বছরের পুরোনো স্যাঁতস্যাঁতে ভাব।",
              "জুতোর ভিতর জমে ছিল ধুলো আর স্মৃতির ভার।",
              "সেই নীল কাগজের ভিতর ছিল একটি তীব্র কবিতা।",
              "আলো ঝলমলে রঙিন বাক্সটির ভিতর ছিল নিঃশব্দ এক বিষাদ।",
              "শীতল বাতাসে কাঁপতে থাকা জানালাটির ভিতর ছিল আলোছায়ার খেলা।",
              "শিল্পীর ব্রাশের টানে ক্যানভাসের ভিতর ধরা পড়েছিল সাগরের আহ্বান।",
              "খোলা চিঠির ভিতর রেখে দিয়েছিল সে কিছু শুকনো বেলপাতা।",
              "অন্দরমহলের ভিতর যেন ইতিহাস দাঁড়িয়ে ছিল মূর্ত হয়ে।",
              "ছোট ছেলেটির খেলনা গাড়ির ভিতর লুকিয়ে ছিল তার সমস্ত আনন্দ।",
              "মাটির ঘরের ভিতর থেকে ভেসে এলো এক মলিন গানের সুর।",
              "খামে সযত্নে রাখা কাগজটির ভিতর ছিল আত্মার আর্তনাদ।",
              "বালিশের ভিতর রাখা ছিল তার শেষ উপহারটা।",
              "অরণ্যের গহিন ভিতর থেকে ভেসে এলো এক অজানা শব্দ।",
              "ঘড়ির ভিতর যন্ত্রের চলাফেরা যেন সময়ের রুদ্ধস্বর।",
              "চোখের ভিতর জমে থাকা জলের গভীরতা কেউ বোঝে না।",
              "সিন্দুকের ভিতর যেসব স্বপ্ন লুকানো, তারা রাত হলে ফিসফিস করে।",
              "রুমালটির ভিতর এখনো আছে স্নিগ্ধতার এক চিহ্ন।",
              "চকের ভিতর ঘূর্ণায়মান চিন্তারা একে একে অদৃশ্য হয়ে গেল।",
              "অফিসের সেই পুরোনো আলমারির ভিতর এখনো ঘুমিয়ে আছে একটি রিপোর্ট।",
              "খড়ের ভিতর ছাগলছানাটি এমনভাবে লুকিয়ে ছিল যে চোখে পড়েই না।",
              "রান্নার হাঁড়ির ভিতর তখন ফুটছিল মায়ের স্পর্শ।",
              "দরজার ফাঁক দিয়ে দেখা গেল ঘরের ভিতর আলো নরম হয়ে এসেছে।",
              "পোস্টকার্ডটির ভিতর লেখা ছিল তিনটি শব্দ—‘আমি ভালো আছি’।",
              "প্রতিমার ভিতর নেই কেবল মাটি, আছে দেবী-ভাবনাও।",
              "সেই বইয়ের ভিতর মিলেছিল এক অপরূপ জীবনের ইঙ্গিত।",
              "ছোট বাক্সটির ভিতর শব্দ ছিল না, কিন্তু নীরবতা ছিল গভীর।",
              "কবিতার ভিতর সুর ছিল, অথচ শব্দ ছিল নির্লিপ্ত।",
              "ছায়ার ভিতর কখনো কখনো আলোও খেলা করে।",
              "চিত্রকর্মটির ভিতর লুকিয়ে ছিল কবিতার আত্মা।",
              "ল্যাম্পশেডটির ভিতর আলো যেন এক মায়ার খাঁচায় আটকে ছিল।",
              "শিশুটির হাতে ধরা বেলুনটির ভিতর ছিল শুধু বাতাস নয়, স্বপ্নও।",
              "মেঘের ভিতর সূর্যের মুখ দেখা গেল এক পলকের জন্য।",
              "নোটবুকের ভিতর পাতায় পাতায় ছড়িয়ে ছিল ভালবাসার ছাপ।",
              "তাকে দেখে বোঝা যায়নি, ভিতর এতটা নিঃসঙ্গ হতে পারে।",
              "রাত্রির ভিতর হারিয়ে গিয়েছিল সেই গানের সুর।",
              "মাটির স্তরের ভিতর যে অগ্নি, তা বাইরে বোঝা যায় না।",
              "শরীরের ভিতর যে তাপ, তা স্পর্শে ধরা যায় না।",
              "জানলার পর্দার ভিতর লুকিয়ে ছিল এক শিশিরভেজা সকাল।",
              "কোচের ভিতর বসে সে তাকিয়েছিল পেছনের দিকে, যেখান থেকে সব শুরু হয়েছিল।",
              "পাথরের ভিতরও যে জ্যোতি লুকিয়ে থাকতে পারে, তা কে জানত!"
            ]
          }
        ]
      }      
          
          




























































































          