{
    "word":"মান",
    "senses": [
        {
            "sense": "সম্মান বা মর্যাদা",
            "examples": [
              "সে যুদ্ধে জয়লাভ করলেও, রাজসভায় তার মান কখনোই ফিরিয়ে দেওয়া হয়নি।",
              "গ্রামের বটতলার নিচে বসে লোকেরা শুধু তার ধন নয়, মানের গল্পও করে।",
              "কবি সত্যেনদার লেখনীতে শুধু ভাষার গঠন নয়, মানের গভীরতা রয়েছে।",
              "দীনেশবাবুর চরিত্রে ছিল এক অদ্ভুত দৃঢ়তা, যা তার মান রক্ষা করত সর্বদা।",
              "কৃষ্ণচূড়া গাছটার ছায়ায় বসে সে তার জীবনের মান নিয়ে ভাবতে শুরু করল।",
              "রাজবাড়ির চাকরবাকররাও জানত, তাদের প্রভুর মান নষ্ট হলে, তাদেরও লজ্জা।",
              "উপন্যাসের সেই কিশোরীর চোখে দেখা গিয়েছিল তার বাবার হারানো মান।",
              "যুদ্ধশেষে গ্রামের প্রবীণরা মিলিত হয়ে তার মান ফিরিয়ে আনার সিদ্ধান্ত নিলেন।",
              "বালকটি খেলায় হেরে গেলেও, তার মুখে ছিল এক অপরাজেয় মানের দীপ্তি।",
              "অভিমানী পুরুষটি নতজানু না হয়ে নিজের মান ধরে রাখার চেষ্টা করল।",
              "চন্দ্রাবতীর কবিতায় বারবার উঠে এসেছে নারীর অধিকার ও মানের প্রশ্ন।",
              "তরুণ কবি তার কলমে শুধু প্রেম নয়, জাতির মান রক্ষার সংকল্পও আঁকতেন।",
              "সুবর্ণপুরের সেই প্রতিযোগিতায় হেরে গেলেও, তার মান কেউ ছিনিয়ে নিতে পারেনি।",
              "তাদের দাম্পত্যজীবনে ভালোবাসার পাশাপাশি ছিল এক অদৃশ্য মানের লড়াই।",
              "সুন্দরবনের বাঘ শিকারি শুধু সাহস নয়, এক ধরনের মান নিয়েই জীবন যাপন করে।",
              "ভগ্নপ্রায় মন্দিরটি গ্রামের মান ও ঐতিহ্যের নিদর্শন হিসেবে রয়ে গেছে।",
              "চিঠির শেষ লাইনে ছিল একটি আক্ষেপ—“তোমার চোখে আমার আর কোনো মান নেই বুঝি?”",
              "সাধুরা বলতেন, মান হারিয়ে গেলে আবার তা অর্জন করা কঠিন।",
              "নাটকে রাজা নিজে শত্রুকে মারেননি, কারণ তিনি নিজের মান রক্ষা করতে চেয়েছিলেন।",
              "নির্বাচনের পর বক্তৃতায় উঠে এল জনগণের মান রক্ষার অঙ্গীকার।",
              "প্রেমে পড়া সেই যুবক নিজের মান বিসর্জন দিয়েই তাকে ফিরে পাওয়ার আশায় ছিল।",
              "অভিজাত পরিবারের সেই বৃদ্ধা শেষ নিঃশ্বাস পর্যন্ত তার মানে আঁচ না লাগতে দিলেন।",
              "প্রকৃত শিক্ষা মানুষকে শুধু জ্ঞান নয়, মান বজায় রাখার শক্তি দেয়।",
              "তাকে মঞ্চে ডাক দেওয়া হয়নি, কারণ কিছুজন মনে করতেন তার মান ক্ষুন্ন হয়েছে।",
              "রবীন্দ্রনাথের গল্পে বারবার উঠে এসেছে মানুষের আত্ম-মর্যাদা ও মানের সংকট।",
              "রঘু ডাকাতেরও ছিল এক অদ্ভুত রকমের মান, যা তাকে আলাদা করত বাকিদের থেকে।",
              "বউকে অন্যায়ের প্রতিবাদ করতে দেখে শ্বশুরবাড়ির লোকেরা তার মানে আহত বোধ করেছিল।",
              "নদীর চরে ঘর বাঁধলেও, সেই বৃদ্ধ দম্পতির মান ছিল পাহাড়ের মতো অটুট।",
              "লোকচক্ষুর আড়ালে হলেও, তার মান ছিল রাজন্যবর্গের মতো।",
              "মেধার পাশাপাশি সমাজে মানের গুরুত্বও সময়ে সময়ে প্রমাণিত হয়েছে।",
              "গ্রন্থাগারের সেই পুরনো বইটিতে ছিল এক জাতীয় মানসম্পন্ন ভাষার ঐশ্বর্য।",
              "সাহিত্যে যখন এক নারীর মান ভাঙে, তখন ইতিহাসও নীরব থাকে না।",
              "যাত্রাপালায় নায়কের পরাজয় মানে শুধু পরিণতি নয়, মানের ক্ষয়ও বোঝায়।",
              "তিনি হার মানেননি, কারণ জানতেন হারলে মানও যাবে।",
              "নাট্যমঞ্চে অপমানিত হয়ে উঠে দাঁড়িয়ে গেলেন—মান নিয়ে কারও সঙ্গে আপস করবেন না বলে।",
              "যুদ্ধবন্দী হলেও সে নিজের মানে আঁচ লাগতে দেয়নি।",
              "তাঁর দানশীলতা শুধু সম্পদের নয়, মানের পরিচয়ও দিয়েছে বারবার।",
              "সাহিত্যের নায়কটির আত্মত্যাগ ছিল না, ছিল মান রক্ষার চরম সিদ্ধান্ত।",
              "কৃষকের ছেলে হলেও, তার চোখে ছিল রাজপুত্রের মতো মান।",
              "শিক্ষক তার ছাত্রদের বলতেন—জ্ঞান অর্জনের চেয়ে মান রক্ষা বড়।",
              "বিরোধিতা সত্ত্বেও, সে নিজের মান বজায় রাখল একটি শব্দও উচ্চারণ না করে।",
              "বাউলের গানে উঠে এল মান হারানোর যন্ত্রণা, প্রেমে ভাঙনের আর্তি।",
              "মায়ের মুখে একবারও লাঞ্ছনার কথা না থাকলেও, মানের আঘাত স্পষ্ট ছিল।",
              "অরণ্যের মধ্যে নিঃসঙ্গ পুরোহিত নিজের মান রক্ষার জন্য নিয়মভঙ্গ করেননি।",
              "বংশপরম্পরায় মানের যে ধারা ছিল, সেটিই ভাঙতে চেয়েছিল তরুণ কবি।",
              "জেলখানার দেয়ালে আঁকা ছিল এক বন্দির মান রক্ষার কাহিনি।",
              "গল্পের শেষে যখন নায়িকা আত্মত্যাগ করে, তখন পাঠকের হৃদয়ে মানের দীপ্তি জেগে ওঠে।",
              "ছেলেটি রাজদরবারে কিছু না বলেও নিজের মান প্রতিষ্ঠা করে।",
              "শেষ চিঠিতে সে লিখেছিল, 'তুমি চলে গেলে, আমার মানই হারিয়ে গেল যেন।'",
              "সেই শেষ কবিতাটি ছিল শুধু প্রেম নয়, একজন কবির মান রক্ষার পংক্তিমালা।"
            ]
          },
          {
            "sense": "মূল্য বা দাম",
            "examples": [
              "বাজারে এখন চালের মান এত বেড়ে গেছে যে সাধারণ মানুষ অসহায়।",
              "এই মাটির হাঁড়ির মান শহরের বিলাসী রেস্টুরেন্টেও চমক জাগায়।",
              "বৃদ্ধ লোকটির কাছে পুরনো সেই ঘড়ির মান ছিল সোনার চেয়েও বেশি।",
              "যাত্রা শুরু করার আগে সবাই জানত, এই সোনার কৌটার আসল মান কত।",
              "বাউল সেই হারমোনিয়ামটা বদলাতে চাননি, কারণ তার চোখে এর মান অমূল্য।",
              "এই গহনাগুলোর বাহ্যিক চাকচিক্য নয়, আসল মান লুকিয়ে আছে তার ইতিহাসে।",
              "গ্রন্থাগারে পাওয়া সেই পুথিটির মান বুঝে উঠতে পারল না কেউ।",
              "নাটকের সেই পোশাকটি এত পুরোনো হলেও এর মান আজও অক্ষুণ্ণ।",
              "বিকেলের হাটে লোকজন বুঝে উঠতে পারেনি কোন চালের মান সবচেয়ে ভালো।",
              "কবি তার লেখায় বারবার বলেছেন—যে বই পড়ে না, সে তার মান বোঝে না।",
              "এই দামী শালটি শুধু উষ্ণতার নয়, তার মান বহু গুণে অনন্য।",
              "চিত্রশালায় ঝোলানো সেই চিত্রটির মান এখন কোটি টাকায় দাঁড়িয়েছে।",
              "সাহিত্যিক বললেন, একটি সত্য গল্পের মান মিথ্যের চেয়ে ঢের বেশি।",
              "বৃদ্ধ শিক্ষক তার কলমটি কখনো ফেলে দেননি, তার মান ছিল হৃদয়ের মতো।",
              "হাতের তৈরি পুতুলটির মান আজকের যন্ত্রনির্মিত খেলনার চেয়ে ঢের বেশি।",
              "এই শহরের লোকজন বাজারে তেল-মশলার মান নিয়েই সবচেয়ে বেশি তর্ক করে।",
              "পুঁথির ভেতরের শব্দগুলোর মান বোঝে কেবল মরমিয়া পাঠক।",
              "কাঁচের তৈরী এই প্রদীপটির বাহ্যিক সৌন্দর্যের চেয়ে তার মান বেশি জরুরি।",
              "চা দোকানে বসে তারা তর্ক করছিল কোন ব্র্যান্ডের পাতার মান ভালো।",
              "ঐ রাজকীয় কাপড়গুলোর রং ফিকে হলেও, মানে কোনো কমতি নেই।",
              "গহনার দোকানে কর্মচারীটি বলে উঠল—এই নকশার মান এখন সবচেয়ে চাহিদাসম্পন্ন।",
              "মেলার কাঠের খেলনাগুলোর মান আজও হারিয়ে যায়নি আধুনিক খেলনার ভিড়ে।",
              "গীতবিতানে ছাপা সেই পাতাগুলোর মান যেন সময়ের গায়ে আঁকা ইতিহাস।",
              "তার তোলা ছবিগুলোর মান নিয়ে বিদেশিরাও বিস্ময় প্রকাশ করে।",
              "কাজের নিখুঁততা দেখে সবাই বলল, এই শিল্পীর হাতে জিনিসের মান থাকে চমৎকার।",
              "এই পুঁথির কাগজগুলো এখনো টিকে আছে, কারণ মান ছিল অতুলনীয়।",
              "হস্তশিল্পের প্রতিটি নিপুণ ছোঁয়ায় ধরা পড়ে কেবল মানের গুরুত্ব।",
              "বৃদ্ধ কবির হাতে বানানো কলমটির মান পেয়ে মন্ত্রকের লোকেরা অবাক।",
              "দীর্ঘ ব্যবহারে ক্ষয়ে গেলেও তার তৈরী মাটির বাসনগুলোর মানে পরিবর্তন আসেনি।",
              "কাঁসার থালাগুলোর মান দেখে ক্রেতারা দাম নিয়ে আলোচনা বন্ধ করল।",
              "একটি কবিতার মান সব সময় শব্দে নয়, অনুভবেই লুকিয়ে থাকে।",
              "পাহাড়ি জনপদের মানুষ এখনো কাপড়ের মান অনুযায়ী বিয়ের উপহার বেছে নেয়।",
              "হস্তলিখিত গ্রন্থের মান বইমেলায় অন্য সব ছাপার বইয়ের চেয়ে ভিন্ন।",
              "গানটির মূল রেকর্ডিংয়ের মান এতটাই নিখুঁত যে এখনও রেডিওতে বাজে।",
              "পূজোর প্রতিমায় রঙের ব্যবহার যত না বেশি, মান তার চেয়েও চমৎকার।",
              "দোকানি বোঝাতে চাইলেন, এই তেলের মান খাঁটি হলে দাম নিয়ে দ্বিধা থাকে না।",
              "ভবনের ইটের মান যাচাই না করেই নির্মাণ শুরু করায় বিপত্তি দেখা দিল।",
              "বৃদ্ধের জমানো সেই রুপোর মুদ্রাগুলোর মান আজ সংগ্রাহকের চোখে স্বর্ণের চেয়ে দামি।",
              "মাটির এই হাড়ি দেখে বোঝা যায়, মান ছাড়া সৌন্দর্য টিকে না।",
              "এই কফির গন্ধই বলে দেয় এর মান কতটা প্রাকৃতিক।",
              "বইয়ের বাঁধাই দেখে ছাত্রটি বুঝে ফেলল এর মান ভালো হবে।",
              "লোকেরা বলত, তার বানানো শাড়ির মান বংশপরম্পরায় চলে এসেছে।",
              "দাদুর হাতে বাঁধা সেই পুঁথিটি কারো চোখে যতই সাদামাটা হোক, তার মান ছিল অপরিসীম।",
              "কাচের পাত্রের গায়ে খোদাই দেখে বোঝা যায়, মানের সঙ্গে কখনো আপস করা হয়নি।",
              "তাঁতের কাপড়ের মান যাচাই করেই মেয়ের বিয়ের জন্য বেছে নিলেন।",
              "ঘড়িটির টিকটিক শব্দে যেমন ছন্দ, তেমনই তার যন্ত্রাংশের মান।",
              "পুতুলনাচের কাঠের মুখগুলোর মান যেন জীবনের গল্প বলে।",
              "এককালে এই চালের মান গ্রামের রাজবাড়িতেও ব্যবহার হতো।",
              "ছবির ফ্রেমে ব্যবহৃত কাঠের মানই বোঝায় শিল্পীর যত্ন।",
              "পুঁথির ওপর রূপার কাজ দেখে সবাই বলল, মানে কখনো প্রতারণা করা যায় না।",
              "বৃদ্ধ লেখক বলতেন, লেখার মান ঠিক থাকলে কাগজের রং ম্লান হলেও চলে।"
            ]
          },
          {
            "sense": "পরিমাপযোগ্য মান",
            "examples": [
              "সন্ধ্যার আকাশে তাপমাত্রার মান হঠাৎ কমে গিয়েছিল।",
              "বারান্দায় দাঁড়িয়ে কবি বাতাসের আর্দ্রতার মান নিয়ে ভাবছিলেন।",
              "বৃষ্টিপাতের মান এবার গত দশ বছরের রেকর্ডকে ছাড়িয়ে গেছে।",
              "প্রতিযোগিতায় জয়ের জন্য দৌড়ের গতি এবং সহিষ্ণুতার মান নির্ধারণ ছিল জরুরি।",
              "চিঠিতে লেখা ছিল, পরীক্ষার মান ১০০-র মধ্যে ৯২।",
              "নদীর জলস্তরের মান ক্রমেই বেড়ে চলেছে বর্ষার প্রভাবে।",
              "গবেষণাগারে প্রস্তুত করা দ্রবণের pH মান ছিল নিরপেক্ষ।",
              "আকাশের উজ্জ্বলতার মান দেখে জ্যোতির্বিদ সিদ্ধান্তে পৌঁছালেন।",
              "রক্তচাপের মান হঠাৎ বেড়ে যাওয়ায় ডাক্তার চিন্তিত হয়ে পড়লেন।",
              "সূর্যের তেজস্ক্রিয়তার মান আজকের দিনে কিছুটা বেশি।",
              "ছেলেটির শরীরের তাপমাত্রার মান স্বাভাবিকের থেকে একটু বেশি ছিল।",
              "এই রংটির মান নির্ধারণ করতে বিশেষ যন্ত্রের প্রয়োজন হয়।",
              "কবিতার ছন্দে তালমিলের মান নিয়ে অনেক গবেষণা হয়েছে।",
              "তুলির প্রতিটি চালনার মান মাপতে গিয়ে শিল্পী নিজের মনের সঙ্গে লড়াই করছিলেন।",
              "পরীক্ষায় অর্জিত মান নিয়ে মেয়েটি খুব গর্বিত।",
              "আলোকমাত্রার মান নিয়ন্ত্রণ করেই আলোকচিত্রটি তুলেছিলেন তিনি।",
              "শরীরে হিমোগ্লোবিনের মান কমে যাওয়ায় তাকে হাসপাতালে ভর্তি করা হয়।",
              "বাতাসে ধূলিকণার মান স্বাস্থ্যঝুঁকির মাত্রা অতিক্রম করেছে।",
              "ভূমিকম্পের মান রিখটার স্কেলে ৬.২ মাপা হয়েছে।",
              "নদীর জলের স্বচ্ছতার মান প্রাকৃতিক ভারসাম্য বোঝাতে সাহায্য করে।",
              "অঙ্কের সমস্যা সমাধানে মান স্থির করা ছাড়া উপায় ছিল না।",
              "অভিনেতার কণ্ঠস্বরের কম্পনের মান নাট্যশালায় বিশেষ প্রশংসা কুড়িয়েছে।",
              "চাঁদের আলো পরিমাপে তার তীব্রতার মান ছিল পূর্ণিমার রাতে সর্বোচ্চ।",
              "ভবনের কৌণিক ত্রুটির মান স্থপতির চোখে অমার্জনীয়।",
              "পরীক্ষাগারে রক্তের চিনির মান যাচাই করা হচ্ছে প্রতিদিন।",
              "সাহিত্যের বিশ্লেষণে শব্দঘনত্বের মান একটি গুরুত্বপূর্ণ সূচক।",
              "শরীরচর্চার সময় হৃদস্পন্দনের মান নিয়ন্ত্রণে রাখাই ছিল প্রশিক্ষকের প্রথম শর্ত।",
              "অ্যালার্ম বাজার সময় শব্দের মান এত উচ্চ ছিল যে সবাই চমকে উঠেছিল।",
              "আকাশে বাতাসে শব্দের তরঙ্গের মান রেকর্ড করা হয়েছিল গবেষণাগারে।",
              "সমুদ্রের লবণাক্ততার মান পর্যবেক্ষণের কাজ চলছিল দিনরাত।",
              "দ্রাঘিমাংশ ও অক্ষাংশের মান না মিললে মানচিত্র বিভ্রান্তিকর হয়ে পড়ে।",
              "দুই বৈদ্যুতিক তরঙ্গের ফ্রিকোয়েন্সি ও মান মিলে এক আশ্চর্য কম্পন তৈরি করেছিল।",
              "প্রতিযোগিতার প্রতিটি অংশগ্রহণকারীর মান ও সময় সূচক অনুযায়ী বিচার করা হয়।",
              "বিশেষ পরীক্ষায় বর্ণ বিচ্ছেদের মান উল্লেখযোগ্য ছিল।",
              "ছবির রেজোলিউশনের মান যত ভালো, তত জীবন্ত অনুভব হয়।",
              "নির্দিষ্ট মান ছাড়িয়ে গেলে যন্ত্রটি আপনা থেকেই বন্ধ হয়ে যায়।",
              "জীবাশ্মের কার্বন মাত্রার মান নির্দেশ করেছিল তার প্রাচীনতা।",
              "আলোকবর্ষে মাপা দূরত্বের মান সত্যিই বিস্ময়কর।",
              "উচ্চারণে যান্ত্রিক ত্রুটি থাকলেও কম্পাঙ্কের মান ঠিক ছিল।",
              "ল্যাবে অক্সিজেন মাত্রার মান পরীক্ষা করে রিপোর্ট প্রস্তুত করা হল।",
              "শিল্পীর তুলির টানে রঙের মানে সূক্ষ্ম পার্থক্য ফুটে উঠেছিল।",
              "বাতাসে নাইট্রোজেন ডাইঅক্সাইডের মান সতর্কতামূলক সীমা অতিক্রম করেছে।",
              "প্রবাহমান জলে তাপমাত্রার মান হঠাৎ পরিবর্তিত হলে জীববৈচিত্র্য প্রভাবিত হয়।",
              "বইয়ের পৃষ্ঠার পরিমিত রং ও ছাপার মান চোখে পড়ার মতো।",
              "জলজ প্রাণীদের জীবনে pH মান একটি বড় নিয়ামক।",
              "একটি পরিমাপযোগ্য মান কতখানি তথ্য বহন করে, তা নির্ভর করে প্রসঙ্গে।",
              "গবেষণাপত্রে প্রতিটি উপাত্তের মান নির্ভুলভাবে উপস্থাপন করা জরুরি।",
              "তাপমাত্রা বৃদ্ধির সঙ্গে সঙ্গে গলনের মান দ্রুত পরিবর্তিত হচ্ছিল।",
              "অভিজ্ঞতার মান মাপা যায় না, কিন্তু কিছু সূচক সেটি নির্দেশ করে।",
              "বৃষ্টির ফোঁটার আকার ও পরিমাণের মান জানালে চাষিরা প্রস্তুতি নিতে পারে।"
            ]
          }
        ]
      }         
          
          
