{
"word":"মজা",
"senses": [
    {
  "sense": "আনন্দ/বিনোদন",
  "examples": [
    "শরতের বিকেলে কাশবনের মাঝখানে গল্প করাটা যে কত মজা, তা বলে বোঝানো যায় না।",
    "নদীর পাড়ে বসে সূর্যাস্ত দেখার মজাই আলাদা।",
    "ছোটবেলায় পুকুরে ঝাঁপ দিয়ে সাঁতার কাটার সেই মজা আজ কোথায়?",
    "বর্ষার দিনে খিচুড়ি আর ইলিশ মাছ খাওয়ার মধ্যে যে মজা আছে, তা অন্য কোথাও নেই।",
    "ছেলেবেলায় দাদার মুখে ভূতের গল্প শুনে মজায় মন ভরে যেত।",
    "প্রথম বৃষ্টিতে ভিজে স্কুল থেকে ফিরে আসার মজাটা আজও ভুলিনি।",
    "পল্লী অঞ্চলের মেলা ঘুরে বেড়ানোর মজার অনুভূতি শহরের কোনো কিছুতেই নেই।",
    "বন্ধুদের সাথে রাত্রে ছাদে বসে চাঁদ দেখা ছিল এক অদ্ভুত মজা।",
    "একসাথে কুস্তি খেলার মজাটা মাঠ ছাড়া আর কোথায়?",
    "মাঠের ধারে নোলকওয়ালীর গান শুনে এমন মজা পেয়েছিলাম যে চোখে জল এসে গিয়েছিল।",
    "নাট্যদলে অভিনয় করতে গিয়ে যে মজা পেয়েছিলাম, তা জীবনের অন্যতম স্মৃতি।",
    "রবীন্দ্রসংগীত শুনতে শুনতে ট্রেন যাত্রার মজাই আলাদা।",
    "বইমেলায় ঘোরাঘুরি করে পছন্দের লেখকের অটোগ্রাফ নেওয়ার মধ্যে এক অনন্য মজা ছিল।",
    "লাঠিখেলা দেখতে দেখতে গ্রামের ছোটরা মজায় হেসে গড়িয়ে পড়ত।",
    "নানার বাড়ির উঠানে দুপুরে কাঁঠাল খাওয়ার মজা এখনো অনুভব করি।",
    "চান্দের হাটে কেনাকাটা করতে গিয়ে যে মজা পেয়েছিলাম, তা বলে শেষ করা যাবে না।",
    "পুকুরঘাটে দুপুরবেলা শীতের রোদ পোহানো ছিল মজার অভিজ্ঞতা।",
    "গোধূলির আলোয় হালকা বাতাসে ছাতিম ফুলের গন্ধে মজাটা দ্বিগুণ হয়ে যেত।",
    "দূরগ্রামের যাত্রাপালার নাটক দেখতে গিয়ে যে মজা পেয়েছিলাম, তা স্মরণীয়।",
    "নববর্ষে পান্তা-ইলিশ খাওয়ার মজাটা বারবার ফিরে আসে।",
    "দোল উৎসবে রঙ খেলতে গিয়ে যে মজা পেয়েছিলাম, তা বর্ণনা করা কঠিন।",
    "কুঁড়েঘরের জানালা দিয়ে বৃষ্টি দেখা ছিল এক অপার্থিব মজা।",
    "তিন ভাইবোন মিলে একটা কম্বল গায়ে দিয়ে ভূতের সিনেমা দেখার মজাটা এখনো হাসায়।",
    "নৌকায় চড়ে পদ্মা পাড়ি দেওয়ার মজাটাই ছিল আলাদা।",
    "ছাদে ঘুড়ি ওড়াতে গিয়ে সুতো কেটে গেলে যে মজা হতো, তা এখন আর হয় না।",
    "মেলায় নাগরদোলা চড়ার সময় পেট কুঁচকে যাওয়া মজায় এখনো মনে পড়ে।",
    "পিঠাপুলির মৌসুমে মা আর দিদির সঙ্গে রান্নাঘরে কাটানো সময় ছিল এক নির্ভেজাল মজা।",
    "গান্ধারী গল্প পড়ে ছোটবেলায় যে মজা পেয়েছিলাম, তা আজও জেগে আছে মনে।",
    "ভাওয়াইয়া গানের সুরে এমন মজা লুকিয়ে থাকে যে মন ছুঁয়ে যায়।",
    "পুকুরে কাদামাটি মেখে খেলাধুলার মধ্যে এমন এক মজা ছিল, যা শহরে কল্পনাও করা যায় না।",
    "পল্লী কবির ছড়াগান শুনে দর্শকরা মজায় মাতোয়ারা হয়ে পড়ত।",
    "পাঠশালার সময় বন্ধুদের কাঁধে হাত রেখে হাঁটার মধ্যে এক সহজ মজা ছিল।",
    "গ্রীষ্মের দুপুরে জাম গাছে উঠে জাম চুরি খাওয়ার মজাটা আজও হৃদয়ে গেঁথে আছে।",
    "রবীন্দ্রনাথের ‘ছুটি’ গল্প পড়ে স্কুল ফাঁকি দেওয়ার মজার কল্পনা করতাম।",
    "কবিগান শুনতে বসে শ্রোতারা এমন মজায় ভেসে যেত যে সময়ের হদিস থাকত না।",
    "শীতের সকালে ধোঁয়া উঠা চা আর বাতাসে লেপে মোড়ানো শরীর—সেই মজা! আহা!",
    "সিনেমা হলে প্রথমবার যাত্রার দৃশ্য দেখে যে মজা পেয়েছিলাম, তা যেন জীবনের চমক।",
    "বাঁশবনে দৌড়ে খেলতে গিয়ে যে মজা পেতাম, তা শহরের বাচ্চারা কল্পনাও করতে পারবে না।",
    "আকাশে তারা গোনার মধ্যে এক অন্তর্নিহিত মজা ছিল, যা এখনকার শিশুদের জানা নেই।",
    "হাটে গিয়ে গরুর দামাদামি করার মজার অভিজ্ঞতা ছিল চিরস্মরণীয়।",
    "সন্ধ্যায় হারিকেন জ্বালিয়ে পড়ার মধ্যে এক অদ্ভুত মজা ছিল।",
    "পল্লীর কীর্তনের আসরে সকলে মজায় নেচে উঠত।",
    "ভোরবেলায় মাঠে গিয়ে শিশিরভেজা ঘাসে হেঁটে বেড়ানোয় যে মজা ছিল, তা এখন বিলুপ্ত।",
    "শীতের সকালে খেজুর রস খাওয়ার মধ্যে এক স্বর্গীয় মজা লুকিয়ে ছিল।",
    "গ্রামের নাট্যমঞ্চে অভিনয় দেখে দর্শকদের মধ্যে মজার হুল্লোড় পড়ে যেত।",
    "সন্ধ্যায় দিদার কাছে পুরাণের গল্প শোনা ছিল মজার এক অনন্য অভিজ্ঞতা।",
    "গ্রামবাংলার লোককাহিনির ভাণ্ডারে মজার গল্পের অভাব ছিল না।",
    "কুমোরের চাকার ঘূর্ণনে মাটির খেলনা বানানোর মধ্যে এক চরম মজা খুঁজে পেতাম।",
    "চৈত্র সংক্রান্তির হালখাতায় পিঁয়াজু আর জিলাপির মজায় তৃপ্তি মিলত।",
    "হাতপাখা নেড়ে ঠান্ডা বাতাসে ঘুমিয়ে পড়ার মজাটা এখন আর অনুভব হয় না।"
  ]
},
{
  "sense": "রসালো বা সুস্বাদু",
  "examples": [
    "তালের বড়ার ভিতরটা এত মজা ছিল যে, একবার খেয়ে থামা যায় না।",
    "পল্লীগ্রামের খেজুরের রস এত মজা যে শহরের লোক এক গ্লাসেই মুগ্ধ।",
    "পাকা আমের সেই মজা এখনকার হিমসাগরেও খুঁজে পাই না।",
    "জ্যৈষ্ঠ মাসে গাছ থেকে টাটকা লিচু খাওয়ার মজা ছিল অতুলনীয়।",
    "রান্নাঘর থেকে ভেসে আসা মজার গন্ধে পেটের ভিতর কাঁপন ধরত।",
    "গরম ভাতের সঙ্গে ঘি আর আলুভর্তার মজা চিরকাল মনে থাকবে।",
    "দাদীমার হাতে বানানো নারকেলের নাড়ুতে যে মজা ছিল, তা আর কোনো দোকানে মেলে না।",
    "গরম গরম রসগোল্লার মজা মুখে দিলেই বোঝা যায়।",
    "চাটনি দিয়ে খাওয়া মুড়ির মজায় দুপুরবেলা কাটত দুরন্ত ছেলেবেলায়।",
    "গরম তেলে ভাজা ফুলকপির পাকোড়ার সেই মজার স্বাদ এখনও জিভে লেগে আছে।",
    "বৈশাখের দুপুরে তালশাঁস খাওয়ার মজাটা কেবল গ্রামেই মেলে।",
    "পান্তা ভাতে কাঁচা মরিচ আর ইলিশ দিয়ে যে মজা, তা রাজভোজেও নেই।",
    "নানার হাতের চিঁড়ে-মুড়ির মজার স্বাদ আজও খুঁজে ফিরি।",
    "মাঠে খেলার পর খাওয়া ঠান্ডা জল আর গুড়ের মজায় চাঙ্গা হয়ে উঠতাম।",
    "চাটগাঁর মশলাদার মেজবানি গোশতের মজা ভাষায় বোঝানো যায় না।",
    "শীতের সকালে গরম পিঠার মজায় কাঁপুনি থেমে যেত।",
    "চাঁদনী রাতে আম্রপালির ছায়ায় বসে কাঁঠালের কোয়া খাওয়ার মজাটা ছিল রাজকীয়।",
    "গ্রামের সেই পুকুরের ধারে তালের পিঠা খাওয়ার মজাটা যেন স্বর্গের স্বাদ।",
    "মা নিজ হাতে বানানো পোলাওয়ের মজাটা হোটেলের বিরিয়ানিতে কোথায় খুঁজব!",
    "গরুর দুধে তৈরি পায়েসে এমন মজা ছিল যে একপাত্রে মন ভরত না।",
    "মাটির হাঁড়িতে ফেনিয়ে উঠা দুধ-চায়ের সেই মজাটা এখন প্লাস্টিকের কাপেই ম্লান।",
    "গ্রামের বৌঠানের হাতে বানানো তেঁতুল মাখায় যে মজা পেতাম, তা শহরের চাটে কোথায়!",
    "তরমুজ কাটতেই তার মজার রস গড়িয়ে পড়ল থালায়।",
    "বাড়ির ছাদে লুকিয়ে খাওয়া আতা ফলে এমন মজা লুকিয়ে ছিল যে ধরা পড়লেও আফসোস হতো না।",
    "ভুনা খিচুড়ির গন্ধেই বোঝা যেত কতটা মজা অপেক্ষা করছে।",
    "শিশিরভেজা সকালে খাওয়া গুড়-মাখা চিঁড়েতে যে মজা ছিল, তা আজও হৃদয় জুড়ে থাকে।",
    "ভাজার ঘ্রাণে বোঝা যাচ্ছিল যে লাউচিংড়ির তরকারিটা দারুণ মজা হয়েছে।",
    "কুল খেতে গিয়ে মুখ টানটান হয়ে গেলেও মজাটা যেন দ্বিগুণ হতো।",
    "পাকা পেঁপের ওপর চিনি ছিটিয়ে খাওয়ার মজাটা ছিল রাজকীয়।",
    "পান্তা ভাতের সঙ্গে পুদিনা পাতার মজাদার চাটনি খেয়ে মনটা জয় হয়ে যেত।",
    "মাঠের কাজ শেষে এক গ্লাস দই খাওয়ার মজা যেন তৃষ্ণার আরাম।",
    "বুড়িমার ঝালমুড়ির মজাটা আজও কোনো আধুনিক স্ন্যাকসে পাইনি।",
    "চালকুমড়ার হালকা ভাজিটাও যখন ভালো করে রান্না হয়, তার মজা আলাদা।",
    "আচার খেয়ে জিভ টনটন করলেও সেই মজাটাই তো উপভোগ্য।",
    "মরিচভাজা ভর্তা দিয়ে গরম ভাতে যে মজা, তা গর্ব করে বলার মতো।",
    "লুচি আর আলুর দমে এমন মজা লুকিয়ে থাকে যে পূজোর সকালেই মনে হয় উৎসব শুরু।",
    "নবীন বউয়ের হাতের নারকেল নারু খেয়ে সবাই মজার প্রশংসা করল।",
    "ভরা বর্ষায় বেগুনভাজা আর খিচুড়ি খাওয়ার মজাটা যে কে বোঝাবে!",
    "পাকা কলার কষা পায়েসে এমন মজা ছিল যে পরদিনও পাতে চাইতাম।",
    "চকচকে জাম খাওয়ার মজাটা মুখের রঙে ধরা পড়ে যেত।",
    "জামদানি গার্লের হাতের চটপটির মধ্যে যেন মজার ঝাঁজ লুকিয়ে ছিল।",
    "গুড়ের সন্দেশ এত মজা ছিল যে ঠাকুরমাও হাত থামাতে পারতেন না।",
    "ভুনা খিচুড়ির সাথে টক দইয়ের মজাটা অতুলনীয়।",
    "ভাপা পিঠার উষ্ণ গন্ধেই বোঝা যেত তার ভিতরের মজাটা।",
    "মুড়ি-মাখায় সরষের তেলের ঘ্রাণ যত মজা এনে দিত, তা আধুনিক চিপসে নেই।",
    "চিংড়ি মালাইকারিতে যে মজা, তা ভাবলেই জিভে জল আসে।",
    "বাঁশকোলার চচ্চড়িতে যে মজাটা থাকত, তা গ্রাম ছাড়া অন্য কোথাও পাইনি।",
    "সপ্তাহান্তে দিদার হাতে বানানো সেমাইয়ের মজায় পাড়াপ্রতিবেশীও হাজির হতো।",
    "রান্নার সময় ঢাকনা খুলতেই যে গন্ধ বেরোতো, তা থেকেই বোঝা যেত কতটা মজা অপেক্ষা করছে।",
    "পাকা তেঁতুল চাটনির টক-মজার মিলনে যেন শিশুরাও নাচত আনন্দে।",
    "ভেলপুরির মধ্যে আলুভাজার টুকরো মজার ঘ্রাণে মুখ রসে ভরে উঠত।"
  ]
},
{
  "sense": "উপহাস বা বিদ্রূপ",
  "examples": [
    "তার উচ্চারণ শুনে সবাই ঠোঁট চেপে মজা নিচ্ছিল।",
    "ক্লাসে উত্তর না দিতে পারায় বন্ধুরা মজা করে তাকে 'প্রফেসর' ডাকল।",
    "চুপচাপ বসে থাকা ছেলেটিকে নিয়ে পেছন থেকে কেউ একজন মজা করছিল।",
    "নতুন জামা পরলেও তার হাঁটাচলার ভঙ্গিতে বন্ধুরা মজার ছলে চোখ টিপল।",
    "প্রধান শিক্ষক যখন ভুল উচ্চারণ করলেন, তখন কয়েকজন ছাত্র মুখ চেপে মজা করল।",
    "পাড়ার বুড়ো লোকটি যখন মোবাইল ব্যবহার করছিলেন, ছেলেরা মজা করে ভিডিও তুলছিল।",
    "সে যখন বলল, ‘আমি গান গাই’, তখন সবাই মজা করে তালি দিল।",
    "নাটকে ভুল সংলাপ বলায় দর্শকদের চোখে-মুখে মজার ঝিলিক ছিল।",
    "ছোট ভাইয়ের প্রেমপত্র পেয়ে বোনেরা মজা করে পড়ে শোনাল।",
    "সে যখন পড়ার সময় ঘুমিয়ে পড়ল, বন্ধুরা ছবি তুলে মজা করল।",
    "কোনো কারণ ছাড়াই মজা করার জন্য লোকটা বাজারে ডাক-চিৎকার করছিল।",
    "ভুল ইংরেজি বলাতে পিছনের সারি থেকে মজার হাসি ফেটে পড়ল।",
    "দরিদ্র ছাত্রটির অদ্ভুত উচ্চারণ নিয়ে কেউ কেউ মজা করলেও শিক্ষক থামিয়ে দিলেন।",
    "ছেলেটির নতুন চুলের স্টাইল দেখে বন্ধুরা মজা করে তাকাল।",
    "নতুন শিক্ষক যখন বোর্ডে 'অংক' বানান ভুল লিখলেন, তখন ক্লাসে মজার গুঞ্জন উঠল।",
    "আবৃত্তির সময় ভুলে যাওয়ায় দর্শকরা মজার হাসি উপহার দিল।",
    "পাড়ার মোটা কুকুরটি দৌড়াতে না পারায় কিছু ছেলেপিলে মজা করছিল।",
    "প্রেমপত্রে ভুল নাম লিখে ফেলায় মজা করে বন্ধুরা তার দুঃখে হাসল।",
    "পিছন থেকে কেউ মজা করে তার কাঁধে টোকা দিল আর বলল, 'তুই তো হিরো রে!'",
    "ভুল নাম ধরে ডাকায় সবাই মজা করে আবার সেই নামেই ডাকা শুরু করল।",
    "তাঁর অভিনয় দেখে অনেকে প্রশংসা করলেও কিছুজন মজা করে মুখ ঘুরিয়ে হেসেছিল।",
    "হঠাৎ পড়ে গেলে বন্ধুরা মজা করে বলল, 'এ তো জিমন্যাস্ট!'",
    "শুদ্ধ করে বাংলা বলার চেষ্টায় এমন জটিল শব্দ ব্যবহারে বন্ধুরা মজা করছিল।",
    "পানির বোতলে দুধ ভরে আনা ছেলেটিকে দেখে সবাই মজা করে বলল, 'গাভী তো তুই রে!'",
    "বসন্তের কবিতা পড়ে কেউ কেউ মজা করে বলল, ‘ও তো কবি নয়, বাউল!’",
    "নতুন টুপিটা দেখে সবাই মজার হাসি দিয়ে বলল, 'বাহ! নবাব এসেছেন!'",
    "অঙ্কের প্রশ্ন ভুল পড়ে বন্ধুরা মজার ছলে প্রশ্ন করল, ‘এটা কি রসগোল্লার রেসিপি?’",
    "মঞ্চে উঠে মাইকের সামনে দাঁড়িয়ে সে যা বলল, তাতে দর্শকরা মজা করে তালিতে ফেটে পড়ল।",
    "তার ইংরেজি উচ্চারণ এতটাই বিচিত্র যে সহপাঠীরা চুপিচুপি মজা নিল।",
    "একই গল্প দশবার বলায় সবাই মজা করে বলল, ‘এটা তোর জীবনের একমাত্র অ্যাডভেঞ্চার নাকি?’",
    "বিকেলবেলায় হাঁটতে গিয়ে সে হাঁপিয়ে উঠল, বন্ধুরা মজা করে বলল, ‘এই তো আমাদের দৌড়বিদ!’",
    "খাতা ছাড়াই পরীক্ষা দিতে আসায় শিক্ষক মজা করে বললেন, 'তোমার মনে আছে, তুমি পরীক্ষা দিতে এসেছ?'",
    "চশমা পরেই ভুল বেঞ্চে বসেছিল সে, তাই সবাই মজার ছলে বলল, 'নতুন চশমা কি উল্টো করে পরেছ?'",
    "পুরানো মোবাইল ফোন দেখে পেছনের সারির কয়েকজন মজা করে বলল, ‘এটা যাদুকরের যন্ত্র বুঝি!’",
    "মঞ্চে উঠে দাঁত কাঁপতে দেখে দর্শকরা মজার হাসিতে ভেঙে পড়ল।",
    "ছোটভাইয়ের প্রেমিকাকে নিয়ে সবাই মজা করে নানা গান গাইছিল।",
    "অতিরিক্ত মেকআপে নিজেকে চেনা যাচ্ছিল না বলে বন্ধুরা মজার ছলে বলল, ‘চান্দের লোক এসেছে বুঝি!’",
    "ভুল করে দাওয়াতের দিন একদিন আগে চলে গিয়ে সে এমন হাসির খোরাক হলো যে সবাই মজা করছিল।",
    "পড়াশোনার অভাবে ভুল উচ্চারণে কবিতা আবৃত্তি করে সে মজা পেয়ে গেল।",
    "গায়ে বৃষ্টির জল লেগে কাপড় সাদা হয়ে যাওয়ায় বন্ধুদের মজার লক্ষ্যে পরিণত হয়েছিল সে।",
    "জুতার ফিতে খোলা রেখে হাঁটছিল সে, পিছনের বন্ধুরা মজার ছলে ডাকল, ‘বিপদ এসে যাচ্ছে!’",
    "ভুল রাস্তা ধরে এক ঘন্টা ঘুরে আসার পর বন্ধুরা মজা করে বলল, ‘তুই তো GPS-এর ভাই!’",
    "স্কুলের বার্ষিক অনুষ্ঠানে নাচ ভুলে যাওয়ায় সে মজার উপকরণে পরিণত হয়েছিল।",
    "ভুল করে ছাতা বদলে নিয়ে এসে সে মজা করে বলল, 'আমারটা পুরাতন ছিল, এটাই আপগ্রেড!'",
    "নতুন শিক্ষককে ‘আঙ্কল’ বলে ডাকার পর বন্ধুদের মজার হাসিতে ক্লাস ফেটে পড়ল।",
    "বন্ধুটি টুপি পরে এলে সবাই মজা করে বলল, ‘আজ কি রবি ঠাকুরের পুনর্জন্ম?’",
    "সবার সামনে কবিতা আবৃত্তি করতে গিয়ে আটকে গেলে শ্রোতারা মজার চিৎকারে হাসল।",
    "ভুল করে বোনের চটি পরে আসায় সে বন্ধুদের মজার লক্ষ্যবস্তু হয়ে উঠল।",
    "সারাদিন বই হাতে ঘুরে বেড়ানো দেখে বন্ধুরা মজার ভঙ্গিতে বলল, ‘তুই তো লাইব্রেরি রে!’",
    "পরীক্ষার হলে কলম ফেলে হইচই করে সে মজা করে বলল, ‘কালাম সাহেবের কলম পড়ে গেছে!’",
    "চশমা না পরে বোর্ডে কিছুই না দেখে সে মজা করে বলল, ‘সব অদৃশ্য!’",
    "নাম ভুল লিখে পরীক্ষায় নম্বর না পেয়ে সে নিজেই হেসে বলল, ‘মজা তো শুরু হল এখন!’"
  ]
},
{
  "sense": "আত্মতৃপ্তি বা পরিতৃপ্তি",
  "examples": [
    "চুপিচুপি কাজটা শেষ করে সে মনে মনে মজা পেল।",
    "অন্ধকার ঘরে বসে এক কাপ চা নিয়ে সে যেন মজার আস্বাদ নিচ্ছিল।",
    "পুরোনো চিঠিগুলো পড়ে মনে একরকম মজা খেলা করছিল।",
    "নিজের বাগানের প্রথম ফুল ফুটতেই সে একরকম মজা অনুভব করল।",
    "তিন বছর পর নিজের গ্রামে ফিরে হাঁটতে হাঁটতে যে মজা সে পেল, তা ভাষায় বোঝানো কঠিন।",
    "নিজের হাতের রান্না খেয়ে সে মজা করে বলল, 'বাহ, আমি তো রাধুনী!'",
    "ছোটবেলার খেলনাটা খুঁজে পেয়ে বুকের ভেতর এক মজার স্রোত বয়ে গেল।",
    "ভোরবেলা নদীর ঘাটে বসে মাছ ধরার মধ্যে এক অদ্ভুত মজা আছে।",
    "নাটকে নিজের সংলাপ নিখুঁতভাবে বলে সে মজা পেল অন্যরকম।",
    "প্রথম কবিতাটি ছাপা হতে দেখে চোখে মুখে যে মজা ফুটে উঠেছিল, তা আজও মনে পড়ে।",
    "একাকী বর্ষার দুপুরে ছাদে বসে বৃষ্টির ফোঁটা গুনে যে মজা সে পাচ্ছিল, তা তারই জানা।",
    "নিজের হাতে লেখা গল্প শুনিয়ে শ্রোতার মুখে মুগ্ধতা দেখে মজা লাগছিল বেশ।",
    "অনেক দিন পর মায়ের হাতে রান্না খেয়ে সে বলল, 'এই মজাটাই তো মিস করছিলাম।'",
    "বন্ধুদের সারপ্রাইজে সে যে মজা পেল, তা ছিল নিখাদ ভালোবাসার ফল।",
    "নিজের পরিশ্রমে ফল পেয়ে যে মজা সে পেল, সেটাই সেরা পুরস্কার।",
    "রাতের আকাশে তারা গুনে যে মজা সে নিচ্ছিল, তা এক গভীর প্রশান্তি।",
    "গোপনে উপহার রেখে সে যেন মজার আনন্দে ভরে উঠল।",
    "একটি ভালো বই পড়ে শেষ করার পর যে মজা সে পেল, তা আর কোনো বিনোদনে নেই।",
    "প্রিয় গানটা বাজতে শুরু করতেই মনে হলো মজার ঢেউ এসে গেছে।",
    "মাঠের ধারে বসে বিকেলের আলো গায়ে মেখে যে মজা লাগছিল, তা চিরকাল মনে থাকবে।",
    "নিজের ছোট ভাইকে পড়াতে গিয়ে তার অগ্রগতি দেখে সে মজা পেল অন্যরকম।",
    "গভীর রাতে বিছানায় গা এলিয়ে পড়তেই শরীর জুড়ে এক মজার প্রশান্তি নেমে এলো।",
    "এক কাপ গরম চা হাতে নিয়ে বৃষ্টির শব্দ শোনার মধ্যে সে এক অপার্থিব মজা খুঁজে পেল।",
    "বৃদ্ধ দাদুর মুখে পুরোনো দিনের গল্প শুনে তার চোখে মুখে মজার ছায়া ফুটে উঠল।",
    "চুপচাপ বসে থাকা বন্ধুর মুখে হাসি ফুটিয়ে সে মজা পেল ভেতর থেকে।",
    "অফিসের ক্লান্তির পর ছোট ছেলের খেলা দেখে সে মজার প্রশান্তি পেল।",
    "মধ্যরাতের চাঁদ দেখতে দেখতে তার মনে এক মজার ঢেউ এসে গেল।",
    "বইমেলায় নিজের লেখা বই দেখে লেখকের চোখে যে মজা, তা সহজে ফুরোয় না।",
    "পহেলা বৈশাখে লাল-পাঞ্জাবি গায়ে দিয়ে রাস্তায় হাঁটার মধ্যে এক মজা আছে।",
    "শীতের সকালে কাঁথার নিচে বসে গল্প পড়ার আনন্দে সে মজা পেল হৃদয় থেকে।",
    "নিজের গিটারে সুর তুলতে পারার আনন্দে সে মজার আবেশে ডুবে গেল।",
    "বন্ধুর সাফল্যে নিজেও মজার হাসি হাসল সে।",
    "ঘরের বাচ্চাদের হাসিতে যে মজা লুকিয়ে থাকে, তা যিনি বোঝেন তিনিই জানেন।",
    "পুরোনো দিনের অ্যালবাম দেখে যে মজা লাগছিল, তা যেন চোখ ভিজিয়ে দিচ্ছিল।",
    "লুকিয়ে ভালোবাসার চিঠি লেখার মধ্যে যে মজা সে পেত, তা আজও মনে পড়ে।",
    "সাঁঝের আলোয় জানালার পাশে বসে কবিতা লেখার মজাই ছিল আলাদা।",
    "খুব কষ্ট করে কাউকে সাহায্য করার পর তার হাসিমুখ দেখে এক নিঃশব্দ মজা অনুভব করল।",
    "মাঠের প্রান্তে দাঁড়িয়ে সূর্যাস্ত দেখতে দেখতে তার মুখে মজার রেখা দেখা গেল।",
    "মাঝরাতে আকাশের তারা গুনে সে একরকম নিঃশব্দ মজা পেত।",
    "বৃষ্টির জল গায়ে মেখে খোলা মাঠে দৌড়াতে যে মজা ছিল, তা ভুলে যাওয়া যায় না।",
    "গভীর রাতে একা বসে গল্প লেখার মধ্যে সে মজা পায় আত্মিকভাবে।",
    "নিজের ছোট্ট কুকুরটির সঙ্গে খেলা করে মজা পেল সে সারাদিনের ক্লান্তি ভুলে।",
    "চুরি করে আম কুড়ানোর সময়কার যে মজা ছিল, তা আজও মনে পড়ে।",
    "গ্রামের পুকুরে ডুব দিয়ে ওঠার মুহূর্তে সে মজা পেল বুক ভরে।",
    "পরীক্ষায় ভালো ফল করে সে মজা পেল চোখেমুখে আত্মবিশ্বাস নিয়ে।",
    "পাঠ্যবই পড়ে হঠাৎ কোনো গভীর উপলব্ধি হলে যে মজা আসে, তা একেবারে অন্তরের।",
    "আলসেমি করে বিছানায় গড়িয়ে পড়ার মধ্যে মাঝে মাঝে এক মজার শূন্যতা খেলা করে।",
    "বৃদ্ধাশ্রমে গিয়ে বৃদ্ধার মুখে হাসি ফুটিয়ে সে যে মজা পেল, তা ভাষাতীত।",
    "নিজের আঁকা ছবিতে রঙ তুলে সে মজার মধ্যে হারিয়ে গেল।",
    "দিনশেষে নিজের ছোট ছোট কৃতিত্ব গুনে সে মজার প্রশান্তিতে মগ্ন হয়ে রইল।"
  ]
}



 ]
}