{
    "word":"শরীর",
    "senses": [
        {
            "sense": "শারীরিক গঠন",
            "examples": [
              "প্রকৃতির মধ্যে মানুষের শরীরের মতো নিখুঁত কোনো সৃষ্টি আর নেই।",
              "তার শরীর ছিল একেবারে শক্ত, যেন পাথরের মতো।",
              "একটি দীর্ঘ পথ চলার পর তার শরীর ক্লান্ত হয়ে পড়েছিল।",
              "শরীরের ভাষা মানুষের অজানা অনুভূতির প্রতিফলন হয়ে ওঠে।",
              "শরীরের প্রতিটি অঙ্গ তার চরিত্রের গভীরতা তুলে ধরে।",
              "শরীরের দুর্বলতা কখনও মনের শক্তি কমিয়ে দেয় না।",
              "শরীরের পেশীগুলি কঠিন ছিল, যেন কোনো যোদ্ধা প্রশিক্ষিত।",
              "তার শরীরের গঠন ছিল একেবারে নিখুঁত, যেন মূর্তি তৈরি করা হয়েছে।",
              "শরীরের স্বাস্থ্য ঠিক রাখতে নিয়মিত ব্যায়াম খুবই গুরুত্বপূর্ণ।",
              "শরীরের ফিটনেস ধরে রাখার জন্য যোগব্যায়াম তাকে সাহায্য করেছিল।",
              "তাঁর শরীরের সুরক্ষার জন্য তিনি প্রতিদিন সঠিক খাবার গ্রহণ করতেন।",
              "শরীরের অবস্থা দেখে তার মানসিক অবস্থা অনুমান করা যেত।",
              "শরীরের ভারসাম্য বজায় রাখার জন্য সে সাঁতার কাটত।",
              "শরীরের নড়াচড়া অনুযায়ী তার মনের অবস্থা অনুমান করা যেত।",
              "শরীরের ওপর চাপ পড়লে তার ফলাফল মনের ওপরও পড়ে।",
              "শরীরের শক্তি তার আত্মবিশ্বাসে পূর্ণ প্রভাব ফেলত।",
              "মনের শান্তির জন্য শরীরের যন্ত্রণা সহ্য করতে হত।",
              "তার শরীর ছিল একেবারে সুস্থ, কোনো অভিযোগ ছিল না।",
              "শরীরের প্রতিটি কোষ তার অভ্যন্তরীণ শক্তির পরিচায়ক।",
              "শরীরের প্রতি তার যত্ন অপ্রতিম ছিল, কারণ সে জানত এর গুরুত্ব।",
              "একটি দীর্ঘ সফরের পর, তার শরীর অবশেষে বিশ্রামের জন্য ডাকল।",
              "শরীরের লড়াই কখনও মনের শান্তিকে নষ্ট করতে পারে না।",
              "শরীরের সুরক্ষা ও স্বাস্থ্য রক্ষা করার জন্য সে প্রতিদিন হাঁটতো।",
              "তার শরীরের জন্য নিখুঁত খাদ্যাভ্যাস ছিল, যা তাকে সুস্থ রাখত।",
              "শরীরের শরীরবৃত্তীয় দিকগুলির প্রতি তার গভীর মনোযোগ ছিল।",
              "শরীরের অভ্যন্তরে কিছু পরিবর্তন ঘটলে, তার প্রভাব বাইরে পড়ে।",
              "তার শরীরের চামড়া ছিল মসৃণ, এবং সেই সৌন্দর্য অনেকের নজর কাড়ত।",
              "শরীরের শক্তির মাধ্যমে মানুষের আত্মবিশ্বাস প্রকাশ পায়।",
              "শরীরের গঠন ও পরিস্থিতি একে অপরের ওপর গভীর প্রভাব ফেলতে পারে।",
              "শরীরের সমন্বয় তার মানসিক শক্তিকে প্রতিফলিত করে।",
              "শরীরের পেশী যখন টান হয়, তখন কিছুটা বিশ্রাম দরকার।",
              "শরীরের ক্লান্তি চরম পরিণতির দিকে নিয়ে যেতে পারে।",
              "শরীরের বিভিন্ন অঙ্গকে ভালো রাখার জন্য বিশ্রাম অপরিহার্য।",
              "শরীরের স্বাভাবিক গঠন তার আচরণ ও প্রতিক্রিয়া নির্ধারণ করে।",
              "শরীরের প্রতি অতিরিক্ত নজর দেয়ার ফলস্বরূপ জীবনযাপন আরো উন্নত হয়।",
              "তাঁর শরীরের নিখুঁত গঠন দেখে অনেকেই অনুপ্রাণিত হয়ে পড়ত।",
              "শরীরের অবস্থা তাকে পরবর্তী পদক্ষেপ গ্রহণে সহায়তা করত।",
              "শরীরের প্রতি মনোযোগী হলে, তা অন্য সকল চ্যালেঞ্জের মুখে সাহস দেয়।",
              "শরীরের স্বাস্থ্য ভালো রাখতে প্রতিদিনের যত্ন গুরুত্বপূর্ণ।",
              "শরীরের শক্তি ও ধৈর্য পরখ করে সে চূড়ান্ত লক্ষ্যে পৌঁছেছিল।",
              "শরীরের প্রতি দয়া এবং যত্ন মানুষকে শক্তিশালী করে তোলে।",
              "শরীরের আভ্যন্তরীণ পরিবর্তন মনের স্বাস্থ্যের ওপর ব্যাপক প্রভাব ফেলে।",
              "শরীরের অঙ্গপ্রত্যঙ্গ একটি সুশৃঙ্খল ব্যবস্থায় কাজ করে।",
              "শরীরের শক্তি বাড়াতে ব্যায়াম অত্যন্ত সহায়ক।",
              "শরীরের মুভমেন্ট দেখে তার মানসিক অবস্থা স্পষ্ট হয়ে উঠত।",
              "শরীরের পুষ্টির অভাব মানসিক শক্তির অভাবের সাথে সম্পর্কিত।",
              "শরীরের প্রবণতা কখনো মনের শক্তিকে কমিয়ে দেয় না।",
              "শরীরের পরিবর্তন তার ব্যক্তিত্বের সাথে খাপ খায়।",
              "শরীরের শক্তির প্রভাব মানুষের আত্মবিশ্বাসের দিকে এগিয়ে নিয়ে যায়।",
              "শরীরের রক্ষণাবেক্ষণের মাধ্যমে স্বাস্থ্য সুরক্ষিত রাখা সম্ভব।",
              "শরীরের প্রতিটি অংশ যখন সুন্দরভাবে কাজ করে, তখন পুরো শরীর সুস্থ থাকে।",
              "শরীরের অবস্থান বা গঠন অনেক সময় মনোভাবকে নির্দেশ করে।",
              "শরীরের স্বাস্থ্য ভালো রাখতে মনোবলকে শক্তিশালী করা দরকার।",
              "শরীরের ক্লান্তি মনের শক্তির প্রভাবকে ক্ষুন্ন করতে পারে।"
            ]
          },
          {
            "sense": "শারীরিক বা মানসিক অবস্থা",
            "examples": [
              "তার শরীরের অবস্থা দেখলে মনে হতো তিনি দীর্ঘদিন কোনো বিশ্রাম নেননি।",
              "শরীরের ক্লান্তি তার মানসিক অবস্থাকেও প্রভাবিত করেছিল।",
              "আজ তার শরীরের অবস্থা এতই খারাপ যে তিনি হাঁটতেও পারছেন না।",
              "শরীরের দুর্বলতা তার আত্মবিশ্বাসে নেতিবাচক প্রভাব ফেলেছিল।",
              "শরীরের অবস্থা দেখে মনে হচ্ছিল তিনি কোনো গম্ভীর রোগে আক্রান্ত।",
              "শরীরের অবস্থা এমন ছিল যে তিনি কিছুক্ষণ পরপর বিশ্রাম নিতে বাধ্য হচ্ছিলেন।",
              "শরীরের অবস্থা কখনো কখনো মনের শক্তিকে নির্ধারণ করে।",
              "শরীরের দুর্বলতার কারণে তার মানসিক অবস্থাও বিপর্যস্ত হয়ে পড়েছিল।",
              "আজ শরীরের অবস্থা বেশ ভালো, তবে মনটি অনেক বিচলিত ছিল।",
              "তাঁর শরীরের অবস্থা আগের মতো সুস্থ ছিল না, কিন্তু মনের অবস্থা ভালো ছিল।",
              "শরীরের অস্থিরতা ও মনোবিকারের কারণে সে বহুদিন ধরে শান্তি পাচ্ছিল না।",
              "শরীরের অবস্থা দেখে তাকে কোনো ধরনের কাজ করতে দেখে তার আত্মবিশ্বাস কমে গিয়েছিল।",
              "শরীরের অস্থিরতা ও দুর্বলতা তাকে মানসিকভাবে আরও ভেঙে ফেলেছিল।",
              "শরীরের অবস্থা অবনতির দিকে এগিয়ে যাওয়ায় তার মনেও অস্থিরতা দেখা দিয়েছিল।",
              "শরীরের মধ্যে অসুখের লক্ষণ স্পষ্ট হয়ে উঠেছিল, তেমনি তার মনের অবস্থা খারাপ হতে শুরু করেছিল।",
              "শরীরের অস্থিরতা তার মনের শান্তিকে নষ্ট করেছিল, ফলে সে নিঃশব্দে ব্যথা অনুভব করছিল।",
              "শরীরের অবস্থা ভালো না হলেও, তার মন শান্ত ছিল এবং সে কর্মে মনোযোগী ছিল।",
              "শরীরের অবস্থা এবং মনোবস্থার মধ্যে গভীর সম্পর্ক ছিল যা সে অনুভব করেছিল।",
              "শরীরের কঠিন অবস্থা তার মানসিক অবস্থা নিয়ন্ত্রণ করছিল এবং সেই কারণে সে কোনো সিদ্ধান্ত নিতে পারছিল না।",
              "শরীরের অবস্থা একেবারে বিপর্যস্ত, আর মনও সে অনুযায়ী অস্থির ছিল।",
              "আজ তার শরীরের অবস্থা এতটাই খারাপ যে সে কিছুই করতে পারছিল না।",
              "শরীরের অবস্থা দেখে তার মনেও হতাশার ছাপ পড়েছিল।",
              "শরীরের অবস্থা যখন স্থিতিশীল হয়, তখন মনের অবস্থা স্বাভাবিক হয়ে আসে।",
              "শরীরের অবস্থা অনেকটাই ভালো হয়েছে, তবে তার মানসিক অবস্থা এখনো দুর্বল।",
              "শরীরের পরিবর্তন তার মানসিক অবস্থার প্রতিফলন ছিল।",
              "শরীরের অবস্থা দেখে তাকে শান্ত করার জন্য কাউকে খুঁজে পাওয়া যাচ্ছিল না।",
              "শরীরের অবস্থা খারাপ হলে মনও কষ্ট পায়, সে উপলব্ধি করেছিল।",
              "আজ শরীরের অবস্থা ভালো, কিন্তু মন অত্যন্ত ভারাক্রান্ত।",
              "শরীরের অবস্থা আগের মতো ভালো না হলেও, সে চেষ্টা করেছিল মনোযোগী থাকার।",
              "শরীরের দুর্বলতা তার মনের অবস্থা আরো দুর্বল করে তুলেছিল।",
              "শরীরের অবস্থা ভালো ছিল, তবে মনের অবস্থা শূন্য ছিল।",
              "শরীরের গঠনে কোনো সমস্যা থাকলে, তার মানসিক অবস্থাও প্রভাবিত হয়।",
              "শরীরের ক্লান্তি তার মনের জোর কমিয়ে দেয়, এই কথা সে বুঝেছিল।",
              "শরীরের অবস্থা উন্নতির দিকে গেলেও, তার মন আজও বিরক্ত ছিল।",
              "শরীরের ক্ষত তার মনের অবস্থা আরও খারাপ করে দিয়েছিল।",
              "শরীরের অবস্থা এবং মনের অবস্থা একে অপরকে প্রভাবিত করে, তা সে জানত।",
              "শরীরের স্থিতিশীলতা তার মনোবলকে আরও শক্তিশালী করেছিল।",
              "শরীরের শক্তি তাকে মনোযোগী হতে সাহায্য করেছিল, কিন্তু মনের অবস্থা ছিল নাজুক।",
              "শরীরের অবস্থা উন্নত হলেও তার মনের অবস্থা আরও দুর্বল হয়ে পড়েছিল।",
              "শরীরের অবস্থা তার মানসিক অবস্থার ওপর গভীর প্রভাব ফেলেছিল।",
              "শরীরের অবস্থা ভালো হলেও, তার মনের অবস্থা ভালো ছিল না।",
              "শরীরের দুর্বলতা মনের শক্তির উপর বিরূপ প্রভাব ফেলেছিল, তার মুখ থেকে কিছুই বের হচ্ছিল না।",
              "শরীরের শক্তি তার মানসিক স্থিতিশীলতা এবং আত্মবিশ্বাসে গভীর প্রভাব ফেলেছিল।",
              "শরীরের ক্লান্তি তাকে অক্ষম করে তুলেছিল, কিন্তু তার মনের শক্তি অব্যাহত ছিল।",
              "শরীরের অবস্থা খারাপ ছিল, কিন্তু তার মানসিক অবস্থা শক্তিশালী ছিল।",
              "শরীরের অবস্থা যে নাজুক, তা বুঝতে দেরি হয়েছিল, তবে মনের শক্তি তাকে আগের মতোই শক্তিশালী রাখছিল।",
              "শরীরের দুর্বলতা তার মনের দৃষ্টিভঙ্গি থেকে কিভাবে দেখা দিচ্ছিল, সে বুঝতে পারছিল না।",
              "শরীরের অবস্থা তাকে নিয়ে চিন্তা করতে বাধ্য করেছিল, তবে তার মনের অবস্থা সামান্য শান্ত ছিল।",
              "শরীরের অবস্থা অত্যন্ত খারাপ ছিল, কিন্তু মন থেকে সরে যেতে সে প্রস্তুত ছিল না।",
              "শরীরের অস্থিরতা কখনো কখনো মনের শান্তি কেড়ে নিতে পারে।"
            ]
          }
    ]
  }          



























































          