{
    "word":"শানা",
    "senses": [
        {
            "sense": "তাঁতের যন্ত্রের একটি অংশ",
            "examples": [
              "কাঠের খাঁচার ফাঁক দিয়ে দেখা গেল শানা কাঁপছে, যেন অদৃশ্য সুরে দোল খাচ্ছে সমস্ত তাঁত।",
              "তাঁতঘরের কাঁচা মেঝেতে ছড়িয়ে ছিটিয়ে থাকা সুতো ও শানা একসাথে এক অন্তহীন শিল্পের ইঙ্গিত দেয়।",
              "বৃদ্ধ তাঁতিকে জিজ্ঞেস করলে সে বলল, এই শানাটাই তার জীবনের সবচেয়ে বিশ্বস্ত সাথী।",
              "ছোট্ট মেয়েটি অবাক চোখে তাকিয়ে রইল শানার চলার কৌশলে, যেন এক জীবন্ত সাপ সুতোয় নাচছে।",
              "গল্পে শুনেছিল, এক সময় এই শানাই ছিল রাজবাড়ির জরি তাঁতের মূল চালক।",
              "জলপানের সময়েও তার কানে ছিল শানার ঘর্ষণের সেই পরিচিত শব্দ।",
              "ঝড়ের রাতে যখন অন্যেরা আশ্রয় খুঁজে বেড়ায়, সে তখন শানা ছুঁয়ে দেখে ঠিক আছে কি না।",
              "তাঁতের নিখুঁত বুননে সবচেয়ে বেশি মনোযোগ দরকার হয় শানার চলাফেরায়।",
              "গভীর রাতে শানার শব্দে ঘুম ভাঙে গ্রামবাসীদের, কেউ কেউ ভাবে এ যেন ভূতের বাজনা।",
              "নবীন তাঁতিকে তার গুরু শিখিয়েছিল, শানা যত সোজা, বোনা ততই নিখুঁত।",
              "তাঁতের প্রতিটি নকশা গড়ে ওঠে শানা আর বেতনলের সম্মিলিত সুরে।",
              "রামচাঁদের হাত কাঁপলেও শানা ধরে রাখার কৌশলে কোনো খুঁত ছিল না।",
              "বউকে বলল, শানা খুঁজে দে, না হলে আজ কাজই হবে না।",
              "পুজোর জন্য বিশেষ শাড়ি বুনছে, তাই নতুন শানা বসানো হয়েছে তাঁতে।",
              "শিশুরা খেলা থামিয়ে শানার শব্দ শুনে ভেবে নেয় ওটা বুঝি যন্ত্রবাজনার আওয়াজ।",
              "তাঁতঘরের প্রতিটি কোণ কাঁপে যখন শানা চালায় অভিজ্ঞ কারিগর।",
              "শানা যখন আটকে যায়, তাঁতি বুঝে তার কাজে অসতর্কতা এসেছে।",
              "তাঁতশিল্পে দক্ষতা মাপা হয় যেভাবে কেউ শানাকে ব্যবহার করে।",
              "প্রতিদিন সূর্যোদয়ের সঙ্গে সঙ্গে শানার শব্দে ভরে যায় সেই গলি।",
              "একটানা কাজ করে শানার দাগ পরে থাকে হাতের আঙুলে।",
              "গল্পের নায়িকা কাঁথা নয়, শানা বুনে জীবিকা চালায়।",
              "মায়ের পুরোনো তাঁতে এখনো একই শানা ব্যবহার করে মেয়ে।",
              "একজন কারিগরের আত্মা যেন বাস করে তার শানায়।",
              "জানলার পাশে বসে বৃদ্ধা দেখে শানার খেলা, যার ছন্দে কেটেছে তার যৌবন।",
              "তাঁতঘরের বাতাসে মিশে থাকে শানা চলার ঘর্ষণ ধ্বনি।",
              "ছেলেটির সবচেয়ে প্রিয় শব্দ ছিল শানার কঁকিয়ে ওঠা আওয়াজ।",
              "শানার তালে তালে এগিয়ে চলে সুতো, আঁকে জীবনের প্রতিচ্ছবি।",
              "পিতামহের রেখে যাওয়া শানাই এখন তার আত্মমর্যাদার প্রতীক।",
              "কেউ বলে এ শানা নয়, যেন কোনও সংগীতযন্ত্র।",
              "পুরোনো শানা আজও তাঁর সঙ্গী, তার জীবনের অনুরণন।",
              "শানার প্রতিটি চলনে লুকিয়ে থাকে শিল্পীর নিঃশব্দ অঙ্গীকার।",
              "তাঁতের জট খুলে শানা নতুন পথে চালিয়ে দেখালেন কারিগর।",
              "শানার হাত ধরে সুতো যেমন চলে, জীবনও চলে আপন নিয়মে।",
              "কাঁধে ব্যথা নিয়েও সে শানাকে ঠিকভাবে চালাতে জানে।",
              "তাঁতের গল্পে বারবার ফিরে আসে সেই শানার সোনালী ইতিহাস।",
              "ছোট্ট দোকানের কোণে রাখা শানাটির গায়ে সময়ের ধুলো জমে আছে।",
              "সেই রাতেই প্রথম সে শানার শব্দে ঘুম ভাঙার আনন্দ পেল।",
              "শানার ফাঁকে ফাঁকে জড়িয়ে থাকে না বলা গল্প।",
              "মেলায় প্রদর্শিত হয়েছিল সেই ঐতিহাসিক শানাটি, যেটি এক কুমারী বুনতেন পনেরো বছর আগে।",
              "শানার কাঁপন বুঝিয়ে দেয় তাঁতজাল কতখানি সজীব।",
              "তাঁতঘরের আলো-ছায়ায় শানার চলন যেন জীবন্ত কবিতা।",
              "শানার মুখে জড়ানো সুতো দেখে বোঝা যায়, কত যত্নে তৈরী হয়েছে কাপড়টি।",
              "ছায়ার মতো লেগে থাকে শানার স্পর্শ, যতদিন না শেষ হয় তাঁতের বুনন।",
              "গল্প শুনে মনে হয় শানা যেন শুধু যন্ত্রাংশ নয়, এক প্রাচীন আত্মার আধার।",
              "মাটির ঘরের দেয়ালে ঠেকানো শানাটি এখন আর বাজে না।",
              "গাভীর ঘণ্টার সঙ্গে মিলে যায় শানার কাঁপনধ্বনি।",
              "বৃদ্ধ কারিগর বলতেন, শানার ছন্দ হারালে শিল্পও ম্লান হয়ে যায়।",
              "চোখ বন্ধ করেও শুধু শানার আওয়াজ শুনে তিনি বলে দিতে পারেন কোন তাঁত চলছে।",
              "শানার শব্দে ঘুম ভাঙে, আবার সেই শব্দেই রাত গভীর হয়।",
              "ছেলেটা জানত না শানার গতি থেমে গেলে জীবনও থেমে যায়।"
            ]
          },
          {
            "sense": "ব্যক্তির নাম বা উপাধি হিসাবে",
            "examples": [
              "বৃদ্ধ কাকিমার মুখে যখনই শানার কথা উঠত, তার চোখে জল এসে যেত।",
              "গ্রামের পঞ্চায়েতে এখনো কেউ কেউ শানাকে শ্রদ্ধায় স্মরণ করে।",
              "বিকেলের ছায়ায় বসে রমেশ বলল, শানা নাকি একসময় এই জমিদারির তত্ত্বাবধানে ছিল।",
              "রূপবানের কথায় জানা গেল, শানা একদিনের জন্যও মিথ্যা বলেনি।",
              "তৎকালীন কবির কবিতায় বারবার উঠে এসেছে সেই রহস্যময় শানা।",
              "গল্পকার লিখেছেন, শানার হাসিতে ছিল মায়া আর বেদনার মিশেল।",
              "অরণ্যের গভীরে নিখোঁজ হওয়া শানার গল্প আজও লোককথায় বেঁচে আছে।",
              "পাণ্ডুলিপির প্রান্তে ছোট অক্ষরে লেখা ছিল, 'শানার স্মৃতিতে উৎসর্গ'।",
              "নাটকের চতুর্থ অঙ্কে শানা ফিরে আসে এক ভগ্ন হৃদয়ের প্রতিচ্ছবি হয়ে।",
              "বিধবার চোখে ছিল শুধুই শানার রেখে যাওয়া স্মৃতির ছায়া।",
              "বৃক্ষতলে দাঁড়িয়ে কিশোর বলল, এই গাছটাই নাকি শানা একদিন লাগিয়েছিল।",
              "রাজকন্যা বলেছিল, শানার মত সাহসী কেউ রাজ্যে আর নেই।",
              "পাহাড়ি গানগুলোতে আজও শানার নাম জড়িয়ে আছে রহস্যের মতো।",
              "বৃদ্ধ লেখক তার উপন্যাসের মূল চরিত্রে শানাকে বারবার ফিরিয়ে এনেছেন।",
              "লোকগানের কথায় শানার প্রেম ছিল যেমন গভীর, তেমনি নিষ্ঠুর।",
              "পাণ্ডবপুরাণের ছায়া অবলম্বনে লেখক তৈরি করেন শানা নামের চরিত্রটি।",
              "মেলার আসরে এক বাউল বলল, শানাই তার প্রথম গুরু।",
              "চিঠির খামে শুধু লেখা ছিল 'শানার কাছে', ঠিকানার কোনো চিহ্ন নেই।",
              "উপন্যাসের শেষ অধ্যায়ে পাঠক জেনে যায় শানাই ছিল আসল উত্তরাধিকারী।",
              "যোদ্ধার বর্ণনায় উঠে আসে শানার মতো সহযোদ্ধার নাম।",
              "প্রাচীন খণ্ডচিত্রে শানার হাতে ছিল বিজয়ীর তলোয়ার।",
              "দুপুরে বিশ্রামের সময় দিদিমা গল্প বলতেন, শানা কেমন ছিল নিঃস্বার্থ।",
              "লোককথা বলে, শানা নাকি এক ঝড়ের রাতে হারিয়ে যায় চিরতরে।",
              "নবীন কবির কবিতায় শানার নাম যেন এক অভিমানী বৃষ্টির মতো।",
              "ভগ্ন প্রাচীরের গায়ে খোদাই করা ছিল 'শানা ১৯০১'।",
              "স্মৃতিচারণে কবি বলেছিলেন, শানার সঙ্গে দেখা তার জীবন পালটে দিয়েছিল।",
              "দরবারে একমাত্র শানাই ছিল রাজাকে মুখের উপর সত্য বলার সাহসী।",
              "বিপ্লবী দলের সদস্যরা জানত, শানার উপস্থিতি মানে পরিকল্পনার গতি।",
              "সাধু বলল, এই পথ দিয়েই একদিন শানা হেঁটে গিয়েছিল অজানার দিকে।",
              "কবিতার ছন্দে ছন্দে গেঁথে আছে শানার নাম, ঠিক যেন পদ্মফুলের সুবাস।",
              "ভাটিয়ালি গানের অন্তরায় উঠে আসে শানার বিদায়ের বেদনা।",
              "পুরনো আলমারির ভিতর পাওয়া ডায়েরিতে লেখা ছিল, 'আজ শানার কথা খুব মনে পড়ছে'।",
              "গল্পের শেষে জানা যায়, খলনায়ক আসলে শানারই রূপধারণকারী ছিল।",
              "রাতের ট্রেনের কামরায় বসে বৃদ্ধ লেখক বলে উঠলেন, 'শানা আমায় কখনো ছেড়ে যায়নি'।",
              "রূপকথার রাজা শানার উপরই আস্থা রেখেছিল অভিশাপ মোচনের জন্য।",
              "নাট্যমঞ্চে গুঞ্জন ওঠে, শানার চরিত্রে অভিনয় করা অভিনেতা বাস্তবেও রহস্যময়।",
              "পুঁথিপাঠে বলা হয়, শানা এক বিশিষ্ট জ্যোতিষী ছিলেন।",
              "দুর্গার বিসর্জনের আগেও কেউ কেউ শানার নাম কীর্তনে গেয়ে উঠত।",
              "চন্দ্রবিন্দুর কবিতায় শানার প্রস্থান যেন এক আকাশভরা নিঃসঙ্গতা।",
              "ডাকঘরের রেজিস্টারে ছিল অচেনা এক প্রেরকের নাম—শানা।",
              "যাত্রাপালার নাটকে শানা ছিল সেই চরিত্র, যাকে কেউ ভুলতে পারত না।",
              "চিঠির ভাষা বুঝিয়ে দেয়, লেখকের হৃদয়ে শানার জন্যই ব্যথা ছিল বেশি।",
              "শানার চরিত্রটি যেন বাংলার হারিয়ে যাওয়া সময়ের নিঃশব্দ প্রতিনিধি।",
              "গ্রন্থপালিকা জানাল, প্রাচীন দানপত্রে শানা উপাধির একজন ধনী ব্যক্তি ছিলেন।",
              "রাতের ঘুম ভেঙে সে ভাবল, শানা সত্যিই কি বাস্তব ছিল, না কি শুধুই কল্পনা?",
              "পল্লী কবির কাব্যে শানার নাম যেন মেঘলা আকাশের ডাক।",
              "স্মৃতিচারণকারীর কলম বারবার ফিরে যায় শানার পদচিহ্নের দিকে।",
              "প্রেমিকের মুখে শানার নাম শুনে কিশোরীর চোখে জ্বলে উঠেছিল অজানা আতঙ্ক।",
              "লোকগাথার ছায়ায় লেখক তৈরি করলেন শানার চরিত্র, রহস্যে মোড়ানো এক অতীত।",
              "শেষ পাতায় ছোট করে লেখা, 'শানার জন্য অপেক্ষা এখনো শেষ হয়নি'।"
            ]
          }
    ]
}
          
